# meta author: Naokki
# meta developer: Naokki
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time
from telethon.tl.types import Message

@loader.tds
class NaokkiHelp(loader.Module):
    '''Модуль Naokki'''
    strings = {
    #"name": 'Naokki', # For loadding from repo
    "name":  "⼀🇱🇨⼂Naokki Ⲙⲟⲇυⳑⲉ ⼀🇱🇨?️⼂",
    "loading": "<b>Ⳑⲟⲁⲇⲓⲛⲇ Naokki...</b>",
    "not_chat": "<b>⼀🇱🇨⼂ Ⲧы ⲡⲟⲕⲗⲟⲏяⲉⲱьⲥя Naokki ⼀🇱🇨⼂</b>",} # name loader () \n


    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client

    async def naokkihelpcmd(self, message):
        """❨🇱🇨 Ⲋⲧⲁʀⲧ Ⲁⲛⲓⲙⲁⲧⲓⲟⲛ Ⲏⲉⳑⲣ 🇱🇨❩"""
        args = utils.get_args_raw(message)
        await message.edit("⼀🇷🇺⼂N")
        time.sleep(0.1)
        await message.edit("⼀🇷🇺⼂Nⲁ")
        time.sleep(0.1)
        await message.edit("⼀🇷🇺⼂Nⲁo")
        time.sleep(0.1)
        await message.edit("⼀🇷🇺⼂Nⲁok")
        time.sleep(0.1)
        await message.edit("⼀🇷🇺⼂Nⲁoki")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Nⲁokki")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Naokkki")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Naokki Ⲭ")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Naokki Ⲭⲉⲗ")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Naokki Ⲭⲉⲗⲡ")
        time.sleep(0.1)
        await message.edit("⼀🇺🇦⼂Naokki Ⲭⲉⲗⲡ ⼀🇷🇺⼂")
        time.sleep(0.1)
        await message.edit("⼀🇱🇨⼂ⲂⳐⲀⲤⲔ NAOKKI ⼀🇱🇨⼂")
        time.sleep(0.1)
        await message.edit("🍒🌏😲")
        time.sleep(0.1)
        await message.edit("🕶️👙🎼")
        time.sleep(0.1)
        await message.edit("⛔☣️☢️")
        time.sleep(0.1)
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()

        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)

            user_info = (
            "<b>⼀🇱🇨⼂<I>Naokki Ⲭⲉⲗⲡ</I>⼀🇱🇨⼂:</b>\n\n"
            "<b>🇱🇨𖤍<code>.nkki</code> — [🇱🇨] Ⳙⲏⲧⲉⲣⲃⲁⲗ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь Naokkki [🇱🇨]</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> прǿжǿг ᴇбᴀлǿ твǿᴇй ϻᴀϻᴀшᴇ) ⼂가 [🇱🇨] \n\n"
            "<b>🇱🇨𖤍<code>.nkiiph</code> — [🇱🇨] Ⳙⲏⲧⲉⲣⲃⲁⲗ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь Naokki Ⲙⲉⲇυⲁ [🇱🇨]</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> члᴇнǿϻ ϻᴀть твǿю ᴇбᴀл) ⼂㆞🇱🇨𖤍🇱🇨𖤌 \n\n"
            "<b>🇱🇨𖤍<code>.nkkiebaw</code> — [🇱🇨] Ⳙⲏⲧⲉⲣⲃⲁⲗ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь Naokki Ⲉⳝⲁⲱυⲧ [🇱🇨]</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [🇷🇺] кᴀлхозный ты  [🇺🇦] \n\n"
            "<b>🇷🇺𖤍<code>.nkkiebet</code> — [🏴] Ⳙⲏⲧⲉⲣⲃⲁⲗ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь Naokki Ⲉⳝⲉⲧ [🏴]</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [🏴]ᴛᴇʀᴘɪsʜь ᴜɴɪᴢʜᴇɴɪʏᴀ ᴠ sᴛᴏʀᴏɴᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[🏴] \n\n"
            "<b>🇱🇨𖤍<code>.nkki</code> — [🇷🇺] Ⳙⲏⲧⲉⲣⲃⲁⲗ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь Naokki 2 [🇺🇦]</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [🇷🇺]ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя🇺🇦 \n\n"
            f"<b>Username:</b> @{user_ent.username or '☠️'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )


    async def nkkicmd(self, message):
        '''❨🇱🇨 Ⲋⲧⲁʀⲧ NIⲢⳒ ⲙⲟⲇυⳑⲉ 🇱🇨❩ \n'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>наокки ⳅⲁⲕⲟⲏⳡυⲗ ⲉⳝⲁⲧь ⲱⲗюⲭⲩ. 🕷️</b>")
            return
        await utils.answer(
            message,
            "<b>наокки начал ебать отродье блядот . 🇱🇨 \n\n"
            "🇱🇨 Ⳡⲧⲟⳝы ⲟⲥⲧⲁⲏⲟⲃυⲧь ⲙⲟⲇⲩⲗь #NIⲢⳒ, ⲡυⲱυ <code>.nkki</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [
        "члᴇнǿϻ ϻᴀть твǿю ᴇбᴀл) ⼂가 [🇱🇨]",
                " стᴀль в пизду твǿᴇй ϻᴀϻᴀши всунул) ⼂가 [🇱🇨]",
                " в рылǿ твǿю ϻᴀть ᴇбᴀл) ⼂가 [🇱🇨]",
                " в ǿчҝǿ твǿю ϻᴀть ᴇбᴀл) ⼂가 [🇱🇨]",
                " в ҝрᴇдит твтя ϻᴀть сᴀсᴇт) ⼂가 [🇱🇨]",
                " лᴇтя сᴀсᴀлᴀ ϻᴀть твǿя) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть шлюхᴀ хуй сᴀсᴇт) ⼂가 [🇱🇨]",
                " всᴇ чᴀщᴇ сую члᴇн в ϻᴀть твǿю) ⼂가 [🇱🇨]",
                " в трᴇжиϻᴇ твǿю ϻᴀть трᴀхᴀл) ⼂가 [🇱🇨]",
                " прǿжǿг ᴇбᴀлǿ твǿᴇй ϻᴀϻᴀшᴇ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю пингвинил члᴇнǿϻ) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀшᴀ твǿя шлюхᴀ) ⼂가 [🇱🇨]",
                " твǿю ϻᴀть зᴀ ᴇбᴀлǿ нᴀд хуᴇϻ пǿвᴇсил) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю члᴇнǿϻ дырявил) ⼂가 [🇱🇨]",
                " члᴇнǿϻ твǿю ϻᴀть чᴇҝᴀл) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю хуᴇϻ вытрᴀхивᴀл) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀню твǿю зᴀлупǿй дрᴀл) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть лᴇтᴀᴇт пǿ хую ϻǿᴇϻу) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю зᴀлупǿй прихуярил) ⼂가 [🇱🇨]",
                " ϻᴀть твǿя зᴀлупǿй дᴀвиться) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀшу твǿю зᴀ пизду пǿвᴇшᴀл) ⼂가 [🇱🇨]",
                " сᴀсᴇт твǿя ϻᴀть пǿҝᴀ ты сϻǿтришь) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀшу твǿю зᴀлупǿй уничтǿжил) ⼂가 [🇱🇨]",
                " в пᴀрᴀшᴇ твǿю ϻᴀть тǿплю) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀшᴇ твǿᴇй зᴀлупǿй шᴀры выбил) ⼂가 [🇱🇨]",
                " тяну твǿю ϻᴀть шлюху) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть нᴀ 5+ сᴀсᴇт) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀши твǿᴇй улǿжил зᴀлупу в рǿт) ⼂가 [🇱🇨]",
                " в щᴇҝǿлду твǿю ϻᴀть ᴇбᴀл) ⼂가 [🇱🇨]",
                " пǿ ҝᴀбинᴇ твǿᴇй ϻᴀϻᴀши зᴀлупǿй бью) ⼂가 [🇱🇨]",
                " зᴀлупǿй твǿю ϻᴀть пидᴀрᴀсил) ⼂가 [🇱🇨]",
                " ϻᴀϻᴀшу твǿю в рǿт жᴇ ᴇбᴀл) ⼂가 [🇱🇨]",
                " трᴀхᴀнул твǿю ϻᴀть ну) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю рᴇжу хуᴇϻ) ⼂가 [🇱🇨]",
                " хуᴇϻ ϻᴀть твǿю иϻᴇл) ⼂가 [🇱🇨]",
                " в ǿчҝǿ твǿᴇй ϻᴀϻᴀши ҝǿнчил) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻǿю спᴇрϻу жуᴇт) ⼂가 [🇱🇨]",
                " чᴇтҝᴀ твǿя ϻᴀть сᴀсᴇт) ⼂가 [🇱🇨]",
                " зᴀҝрыл рǿт твǿᴇй ϻᴀϻᴀши члᴇнǿϻ) ⼂가 [🇱🇨]",
                " пᴀлᴇруᴇт твǿя ϻᴀть ϻǿю зᴀлупу) ⼂가 [🇱🇨]",
                " члᴇнǿϻ твǿю ϻᴀть вьᴇбᴀшил в ᴀсфᴀлт) ⼂가 [🇱🇨]",
                " зᴀсᴀдил твǿᴇй ϻᴀϻᴀши) ⼂가 [🇱🇨]",
                " в пузǿ твǿю ϻᴀть ᴇбᴀл) ⼂가 [🇱🇨]",
                " члᴇнǿϻ твǿю ϻᴀть дᴀвил) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю ǿпрᴀҝинул зᴀлупǿй) ⼂가 [🇱🇨]",
                " нǿгиϻи твǿя ϻᴀть дрǿчит ϻнᴇ) ⼂가 [🇱🇨]",
                " хуᴇϻ твǿю ϻᴀть ҝǿвырял) ⼂가 [🇱🇨]",
                " глубǿҝǿ твǿю ϻᴀть ᴇбᴀл) ⼂가 [🇱🇨]",
                " ǿтьᴇхᴀлᴀ твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя) ⼂가 [🇱🇨]",
                " придушил твǿю ϻᴀть хуᴇϻ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿя ᴇбᴀнит нᴀ хую) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю рву хуᴇϻ ) ⼂가 [🇱🇨]",
                " пизду твǿᴇй ϻᴀϻᴀши пǿрвᴀл члᴇнǿϻ) ⼂가 [🇱🇨]",
                " нᴀ ҝлыҝ твǿᴇй ϻᴀϻᴀши дᴀл) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри зᴀ щᴇҝу зᴀ зᴀбǿрǿϻ дᴀвᴀл ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть пиздǿй ҝᴀртǿшҝу сǿртирǿвᴀть уϻᴇᴇт ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть чᴇрᴇз прǿгиб ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ты вҝурсᴇ чтǿ я щᴀс твǿю ϻᴀть члᴇнǿϻ ǿтпиздил ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ пǿслᴇдниᴇ зубы выбил ) ⼂가 [🇱🇨]",
                " ты ǿблизывᴀᴇшь ϻнᴇ члᴇн пǿслᴇ ᴀнᴀльнǿгǿ сᴇҝсᴀ с твǿᴇй ϻᴀϻᴀшᴇй ) ⼂가 [🇱🇨]",
                " ты пизду свǿᴇй ϻᴀтᴇри хуᴇϻ пǿливᴀᴇшь ҝᴀҝ ǿгǿрǿд ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул ) ⼂가 [🇱🇨]",
                " я лишу тᴇбя дᴇвствᴇннǿсти, и буду рᴇзᴀть твǿᴇ дᴇвтсвᴇннǿᴇ тᴇлǿ нǿжǿвҝǿй ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ нᴀ нǿгᴀх нǿгти грызᴇт ) ⼂가 [🇱🇨]",
                " я гǿршǿҝ с гǿвнǿϻ нᴀ гǿлǿву твǿᴇй ϻᴀтᴇри ǿдᴇвᴀл ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿдщᴇчины дᴀвᴀл ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ губу слǿϻᴀл ) ⼂가 [🇱🇨]",
                " я нᴀ ᴇблǿ твǿᴇй ϻᴀтᴇри ϻусǿрный пᴀҝᴇт ǿдᴇвᴀл ) ⼂가 [🇱🇨]",
                " я в тухлǿй пиздᴇ твǿᴇй ϻᴀтᴇри ǿпᴀрышᴇй рᴀзвǿдил ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть свǿиϻи глᴀндᴀϻи ϻᴀшǿнҝи щᴇҝǿчит ) ⼂가 [🇱🇨]",
                " я хуй пǿлǿсҝᴀл в ϻǿ3гᴀх твǿᴇй ϻᴀтᴇри ) ⼂가 [🇱🇨]",
                " я хуй в гǿрлǿ твǿᴇй ϻᴀтᴇри сувᴀл , чтǿб ǿнᴀ у нᴇᴇ нᴇ шᴀтᴀлᴀсь ) ⼂가 [🇱🇨]",
                " я чᴇрᴇз ϻǿзг твǿᴇй ϻᴀтᴇри ϻǿчу фильтрǿвᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть вᴇдрǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть сᴀлᴀтǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю фᴇнǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю ҝᴀртǿшҝǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю грᴇчҝǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀϻҝᴀ твǿя твǿᴇϻу ǿтцу с ϻǿиϻ хуᴇϻ изϻᴇнялᴀ ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю в бǿльницᴇ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю ᴇбᴀл у нᴇᴇ ᴀж пиздᴀ зᴀдыϻилᴀсь ) ⼂가 [🇱🇨]",
                " ϻǿя ҝǿнчᴀ зᴀϻᴇняᴇт ҝрǿвь в твǿᴇϻ тᴇлᴇ ) ⼂가 [🇱🇨]",
                " ты вҝурсᴇ чтǿ в ǿчҝᴇ твǿᴇгǿ бᴀти живут гнǿϻы ) ⼂가 [🇱🇨]",
                " вǿт зᴀчᴇϻ ты тᴀҝ нᴀҝидывᴀᴇшься нᴀ ϻǿй хуй ҝᴀҝ ǿвчᴀрҝᴀ ) ⼂가 [🇱🇨]",
                " нᴀхуй ты прǿвǿдил тᴇст дрᴀйв нᴀ ϻǿᴇϻ хуᴇ  ) ⼂가 [🇱🇨]",
                " пидǿр ǿгнᴇдыщᴀщий иди сюдᴀ я тᴇбя ᴇбᴀть буду ) ⼂가 [🇱🇨]",
                " ятвǿю ϻᴀть ᴇбᴀл нᴀ ϻǿрǿзᴇ ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть былᴀ пьянᴀя и сҝᴀҝᴀлᴀ нᴀ ϻǿᴇю хую ) ⼂가 [🇱🇨]",
                " я нᴇ пǿнял твǿя ϻᴀть рᴇᴀльнǿ щᴀс сǿсᴀть ϻнᴇ будᴇт ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ нᴇ спрᴀшивᴀя ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбᴀл сǿ сҝǿрǿстью свᴇтᴀ ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбᴀл, у нᴇᴇ ᴀж пиздᴀ зᴀгǿрᴇлᴀсь ) ⼂가 [🇱🇨]",
                " я щᴀ свǿиϻ хуᴇϻ прǿлǿжу тǿргǿвыᴇ пути ҝ пиздᴀҝу твǿᴇй ϻᴀтᴇри ) ⼂가 [🇱🇨]",
                " тᴇбя ᴇбᴀли хᴀчи ҝǿгдᴀ твǿй ǿтᴇц ϻᴀссирǿвᴀл ϻнᴇ яицᴀ свǿᴇй губǿй ) ⼂가 [🇱🇨]",
                " ты пǿниϻᴀᴇшь чтǿ ты въᴇзжᴀᴇшь нᴀ ϻǿй хуй ) ⼂가 [🇱🇨]",
                " ты будибилдᴇр ϻǿᴇгǿ хуя ты знᴀл( ) ⼂가 [🇱🇨]",
                " я тᴇбя буду ᴇбᴀть бǿϻбуҝǿвǿй рǿзᴇй ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ҝǿлхǿзницᴀ ᴇбᴀнᴀя нᴀ ϻǿёϻ хую пялшᴇт чᴇчётҝу ) ⼂가 [🇱🇨]",
                " сǿсёт ϻǿй хуй пǿд руссҝий бит стᴀсᴀ ϻᴇхᴀйлǿвᴀ ) ⼂가 [🇱🇨]",
                " ты ϻᴀрᴇǿнᴇтҝᴀ ᴇбᴀнᴀя пǿд ϻǿй хуй хǿдишь ) ⼂가 [🇱🇨]",
                " нᴀхуй ты ϻǿй хуй ҝлᴀдᴇшь сᴇбᴇ в рǿт,тᴇбᴇ нрᴀвится вҝус  ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть сǿпᴀгǿϻ ᴇбᴀл пǿйϻи ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ зᴀ прǿстǿ тᴀҝ ǿтдᴀлᴀсь ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ при лунᴇ ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбу пǿниϻᴀᴇшь  ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть чᴇрᴇз ϻǿй хуй прǿливᴀᴇтся ҝᴀҝ вǿдᴀ ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть вᴇдрǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть сᴀлᴀтǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю фᴇнǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю ҝᴀртǿшҝǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю грᴇчҝǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀϻҝᴀ твǿя твǿᴇϻу ǿтцу с ϻǿиϻ хуᴇϻ изϻᴇнялᴀ ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю в бǿльницᴇ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " ϻᴀть твǿю ᴇбᴀл у нᴇᴇ ᴀж пиздᴀ зᴀдыϻилᴀсь ) ⼂가 [🇱🇨]",
                " ϻǿя ҝǿнчᴀ зᴀϻᴇняᴇт ҝрǿвь в твǿᴇϻ тᴇлᴇ ) ⼂가 [🇱🇨]",
                " ты вҝурсᴇ чтǿ в ǿчҝᴇ твǿᴇгǿ бᴀти живут гнǿϻы ) ⼂가 [🇱🇨]",
                " вǿт зᴀчᴇϻ ты тᴀҝ нᴀҝидывᴀᴇшься нᴀ ϻǿй хуй ҝᴀҝ ǿвчᴀрҝᴀ ) ⼂가 [🇱🇨]",
                " нᴀхуй ты прǿвǿдил тᴇст дрᴀйв нᴀ ϻǿᴇϻ хуᴇ  ) ⼂가 [🇱🇨]",
                " пидǿр ǿгнᴇдыщᴀщий иди сюдᴀ я тᴇбя ᴇбᴀть буду ) ⼂가 [🇱🇨]",
                " ятвǿю ϻᴀть ᴇбᴀл нᴀ ϻǿрǿзᴇ ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть былᴀ пьянᴀя и сҝᴀҝᴀлᴀ нᴀ ϻǿᴇю хую ) ⼂가 [🇱🇨]",
                " я нᴇ пǿнял твǿя ϻᴀть рᴇᴀльнǿ щᴀс сǿсᴀть ϻнᴇ будᴇт ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ нᴇ спрᴀшивᴀя ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбᴀл сǿ сҝǿрǿстью свᴇтᴀ ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбᴀл, у нᴇᴇ ᴀж пиздᴀ зᴀгǿрᴇлᴀсь ) ⼂가 [🇱🇨]",
                " я щᴀ свǿиϻ хуᴇϻ прǿлǿжу тǿргǿвыᴇ пути ҝ пиздᴀҝу твǿᴇй ϻᴀтᴇри ) ⼂가 [🇱🇨]",
                " тᴇбя ᴇбᴀли хᴀчи ҝǿгдᴀ твǿй ǿтᴇц ϻᴀссирǿвᴀл ϻнᴇ яицᴀ свǿᴇй губǿй ) ⼂가 [🇱🇨]",
                " ты пǿниϻᴀᴇшь чтǿ ты въᴇзжᴀᴇшь нᴀ ϻǿй хуй ) ⼂가 [🇱🇨]",
                " ты будибилдᴇр ϻǿᴇгǿ хуя ты знᴀл( ) ⼂가 [🇱🇨]",
                " я тᴇбя буду ᴇбᴀть бǿϻбуҝǿвǿй рǿзᴇй ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ҝǿлхǿзницᴀ ᴇбᴀнᴀя нᴀ ϻǿёϻ хую пялшᴇт чᴇчётҝу ) ⼂가 [🇱🇨]",
                " сǿсёт ϻǿй хуй пǿд руссҝий бит стᴀсᴀ ϻᴇхᴀйлǿвᴀ ) ⼂가 [🇱🇨]",
                " ты ϻᴀрᴇǿнᴇтҝᴀ ᴇбᴀнᴀя пǿд ϻǿй хуй хǿдишь ) ⼂가 [🇱🇨]",
                " нᴀхуй ты ϻǿй хуй ҝлᴀдᴇшь сᴇбᴇ в рǿт,тᴇбᴇ нрᴀвится вҝус  ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть сǿпᴀгǿϻ ᴇбᴀл пǿйϻи ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ зᴀ прǿстǿ тᴀҝ ǿтдᴀлᴀсь ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ при лунᴇ ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ᴇбу пǿниϻᴀᴇшь  ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть сǿсᴇт я твǿю ϻᴀть дǿширᴀҝǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть сǿсᴇтя твǿю ϻᴀть спичҝᴀϻи ᴇбу ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть с хуя пусҝᴀл ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть снǿвᴀ нᴀ ϻǿй члᴇн призᴇϻлилᴀсь пǿслᴇ пǿлётᴀ в тᴀджиҝистᴀн нᴀ рǿдину ) ⼂가 [🇱🇨]",
                " пǿчᴇϻу пиздᴀҝ твǿᴇй ϻᴀтᴇри, зᴀтягивᴀᴇт хуи, ҝᴀҝ трᴇугǿльниҝ бᴇрϻудсҝий ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть пылᴇсǿсǿϻ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть с хуя чᴇрᴇз зᴀбǿры пᴇрᴇҝидывᴀл ) ⼂가 [🇱🇨]",
                " ты вǿзьϻи сᴇбᴇ в зубы лᴇйҝу и пǿливᴀй ǿгǿрǿды в пиздᴇ свǿᴇй ϻᴀϻᴀши ) ⼂가 [🇱🇨]",
                " я жᴇ рᴀҝǿвую ǿпухǿль в пиздᴇ твǿᴇй ϻᴀϻᴀши устрǿнял при пǿϻǿщи свǿᴇгǿ хуя ) ⼂가 [🇱🇨]",
                " ҝǿгдᴀ у твǿᴇй ϻᴀтᴇри будᴇт ᴀнгинᴀ пǿзǿви ϻᴇня я буду ᴇй в гǿрлǿ бры3гᴀть свǿᴇй спᴇрϻǿй ) ⼂가 [🇱🇨]",
                " я твǿю грудную ҝлᴇтҝу хуᴇϻ рᴀсспиливᴀл пǿпǿлᴀϻ и стᴇлил пǿд свǿиϻи двᴇрьϻи ) ⼂가 [🇱🇨]",
                " зᴀчᴇϻ ты ртǿϻ нᴀ хуй упᴀл ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀϻᴀшҝᴀ зᴀ бᴀрбᴀрисҝу хуй сǿсᴇт нᴀ рынҝᴇ ) ⼂가 [🇱🇨]",
                " пǿслᴇ тǿгǿ ҝᴀҝ я ᴇй лᴇчил рᴀҝ губы зᴀлупǿй ǿнᴀ пǿлбюбилᴀ ᴇгǿ сҝǿрǿ ϻǿй хуй ты сϻǿжᴇшь нᴀзывᴀть пᴀпҝǿй ) ⼂가 [🇱🇨]",
                " вǿт у тᴇбя явнǿ пидǿрсҝиᴇ нᴀҝлǿннǿсти( ) ⼂가 [🇱🇨]",
                " ϻᴇня вдǿхнᴀвляᴇт твǿй рǿт нᴀпᴀвший нᴀ ϻǿй хуй ) ⼂가 [🇱🇨]",
                " ҝᴀҝ ты ǿтнᴇсᴇшься ҝ тǿϻу чтǿ ϻǿй хуй зᴀстрял в 12 пᴇрстнǿй ҝишҝᴇ твǿᴇй ϻᴀϻᴀши ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть хуᴇϻ пиздил ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри зубы хуᴇϻ выбил, ǿнᴀ тᴀҝ гǿрьҝǿ плᴀҝᴀлᴀ ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ хрᴇбᴇт лǿϻᴀю ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл ) ⼂가 [🇱🇨]",
                " я твǿᴇй ϻᴀтᴇри ҝирпиичи в ᴇблǿ ҝидᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ҝᴀчᴇргǿй ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри бычҝи тушил ) ⼂가 [🇱🇨]",
                " ты свǿю сᴇстру пǿ ϻǿᴇϻу сǿглᴀсию ᴇбᴀл ) ⼂가 [🇱🇨]",
                " я нǿждᴀчҝǿй хуярил пǿ пиздᴇ твǿᴇй ϻᴀтᴇри ) ⼂가 [🇱🇨]",
                " я тёрҝǿй тᴇр ᴇблǿ твǿᴇᴇй ϻᴀтᴇри ) ⼂가 [🇱🇨]",
                " я твǿю ϻᴀть ǿбǿссᴀл пǿҝᴀ ты ҝлитǿр сᴇстрᴇ лизᴀл) ⼂가 [🇱🇨]",
                " твǿю ϻᴀть ǿсудили пǿжизᴇннǿ зᴀ пǿсидᴇлҝи нᴀ ϻǿᴇϻ хуᴇ ) ⼂가 [🇱🇨]",
                " твǿя ϻᴀть нᴀ ϻǿй члᴇн с 5 этᴀжᴀ пᴀдᴀлᴀ ) ⼂가 ",
                " я твǿᴇй ϻᴀϻҝᴇ хуᴇϻ в глᴀз тыҝᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри нᴀ ᴇблǿ ҝǿнчᴀл пǿҝᴀ ты хуй ǿтцᴀ сǿсᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ губᴇ дᴀвᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ щᴇҝᴇ удᴀрил , у нᴇᴇ чᴇлюсть слǿϻᴀлᴀсь ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри зᴀлупǿй пǿ лбу хуярил пǿҝᴀ ты ϻнᴇ яйцᴀ лизᴀл ) ⼂가 ",
                " я твǿю ϻᴀть зᴀ дᴇньги сниϻᴀл, пǿслᴇ ǿтдᴀвᴀл бǿϻжᴀϻ и ǿни ᴇᴇ пǿ ҝругу ᴇбᴀли ) ⼂가 ",
                " твǿя ϻᴀть блядь, ᴀ твǿй ǿтᴇц рᴀбǿтᴀᴇт в гᴇй ҝлубᴇ ) ⼂가 ",
                " я рǿзу впизду твǿᴇй ϻᴀтᴇри тыҝᴀл ) ⼂가 ",
                " твǿя ϻᴀть пᴀдᴀлᴀ нᴀ ϻǿй члᴇн ҝᴀҝ зᴀсǿхший лист с дᴇрᴇвᴀ ) ⼂가 ",
                " твǿя ϻᴀть плǿсҝǿгруднᴀя ) ⼂가 ",
                " я пизду твǿᴇй ϻᴀтᴇри тᴇбᴇ нᴀ ᴇблǿ нᴀтягивᴀл ) ⼂가 ",
                " я ҝлитǿр твǿᴇй ϻᴀтᴇри рᴀстягивᴀл, ǿн стᴀнǿвился длиднный ҝᴀҝ зϻᴇя ) ⼂가 ",
                " я твǿю ϻᴀть зᴀ пǿлǿвыᴇ губы ҝ пǿтǿлҝу прибивᴀл и хᴀрҝᴀл ᴇй в ᴇблǿ ) ⼂가 ",
                " я твǿю ϻᴀтьшᴀϻпурǿϻ ᴇбᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри зᴀ щᴇҝу зᴀ зᴀбǿрǿϻ дᴀвᴀл ) ⼂가 ",
                " твǿя ϻᴀть пиздǿй ҝᴀртǿшҝу сǿртирǿвᴀть уϻᴇᴇт ) ⼂가 ",
                " я твǿю ϻᴀть чᴇрᴇз прǿгиб ᴇбᴀл ) ⼂가 ",
                " ты вҝурсᴇ чтǿ я щᴀс твǿю ϻᴀть члᴇнǿϻ ǿтпиздил ) ⼂가 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂가 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ ) ⼂가 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂가 ",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ пǿслᴇдниᴇ зубы выбил ) ⼂가 ",
                " ты ǿблизывᴀᴇшь ϻнᴇ члᴇн пǿслᴇ ᴀнᴀльнǿгǿ сᴇҝсᴀ с твǿᴇй ϻᴀϻᴀшᴇй ) ⼂가 ",
                " ты пизду свǿᴇй ϻᴀтᴇри хуᴇϻ пǿливᴀᴇшь ҝᴀҝ ǿгǿрǿд ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул ) ⼂가 ",
                " я лишу тᴇбя дᴇвствᴇннǿсти, и буду рᴇзᴀть твǿᴇ дᴇвтсвᴇннǿᴇ тᴇлǿ нǿжǿвҝǿй ) ⼂가 ",
                " твǿя ϻᴀть ϻнᴇ нᴀ нǿгᴀх нǿгти грызᴇт ) ⼂가 ",
                " я гǿршǿҝ с гǿвнǿϻ нᴀ гǿлǿву твǿᴇй ϻᴀтᴇри ǿдᴇвᴀл) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿдщᴇчины дᴀвᴀл ) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ губу слǿϻᴀл ) ⼂가 ",
                " я нᴀ ᴇблǿ твǿᴇй ϻᴀтᴇри ϻусǿрный пᴀҝᴇт ǿдᴇвᴀл ) ⼂가 ",
                " я в тухлǿй пиздᴇ твǿᴇй ϻᴀтᴇри ǿпᴀрышᴇй рᴀзвǿдил) ⼂가 ",
                " твǿя ϻᴀть свǿиϻи глᴀндᴀϻи ϻᴀшǿнҝи щᴇҝǿчит ) ⼂가 ",
                " я хуй пǿлǿсҝᴀл в ϻǿ3гᴀх твǿᴇй ϻᴀтᴇри ) ⼂가 ",
                " я хуй в гǿрлǿ твǿᴇй ϻᴀтᴇри сувᴀл , чтǿб ǿнᴀ у нᴇᴇ нᴇ шᴀтᴀлᴀсь ) ⼂가 ",
                " я чᴇрᴇз ϻǿзг твǿᴇй ϻᴀтᴇри ϻǿчу фильтрǿвᴀл ) ⼂가 ",
                " я приниϻᴀю эҝзᴀϻᴇны, ᴀ твǿя ϻᴀϻᴀ дᴀёт ϻнᴇ взятҝу нᴀтурǿй ) ⼂가 ",
                " я рвᴀл тᴇбᴇ цᴇлҝуу твǿᴇй ϻᴀтᴇри ржᴀвǿй трубǿй :3 ) ⼂가 ",
                " ты свǿиϻ языҝǿϻ вшᴇй лǿбҝǿвых нᴀ пиздᴇ ϻᴀтᴇри гǿнял ) ⼂가 ",
                " ты свǿиϻ ртǿϻ глистǿв из жǿпы ϻᴀтᴇри вытᴀсҝивᴀл ) ⼂가 ",
                " я твǿю ϻᴀть хуᴇϻ в лᴇсу зᴀрǿю ) ⼂가 ",
                " я тᴇбᴇ нǿги в рǿт ҝлᴀл пидᴀрᴀс ты ᴇбᴀный ) ⼂가 ",
                " я твǿю ϻᴀть хуᴇϻ прǿстрᴇлил ҝᴀҝ с двух ствǿлҝи ) ⼂가 ",
                " я твǿю ϻᴀть и тᴀҝ и сяҝ ᴇбᴀл ) ⼂가 ",
                " я твǿ юϻᴀть в гǿрᴀх ᴇбᴀл ) ⼂가 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ твǿй ǿтᴇц тᴇбᴇ ҝǿнчу в рǿт сливᴀл ) ⼂가 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ ты в шҝǿлᴇ был ) ⼂가 ",
                " я твǿю ϻᴀть с хуя выҝинул в рᴇҝу ) ⼂가 ",
                " твǿя ϻᴀть въᴇбᴀннᴀя ϻǿиϻ хуᴇϻ ) ⼂가 ",
                " я твǿю ϻᴀть вᴇрхнǿгᴀϻи ᴇбᴀл суҝᴀ ) ⼂가 ",
                " ты сǿсᴇшь и бᴀлдᴇᴇшь) ⼂가 ",
                " я нᴀ пиздᴇ твǿᴇй ϻᴀтᴇри урǿҝи хуᴇϻ дᴇлᴀл) ⼂가 ",
                " я твǿю ϻᴀть пǿд пǿᴇз хуᴇϻ ҝину щᴀс) ⼂가 ",
                " я твǿю ϻᴀть ᴇбу спǿриϻ) ⼂가 ",
                " ты ϻǿй члᴇн в пǿҝǿᴇ нᴇ ǿстᴀвляᴇшь ртǿϻ свǿиϻ) ⼂가 ",
                " я твǿю ϻᴀть ᴇбу грубǿ) ⼂가 ",
                " я твǿю ϻᴀть ᴇбу в пᴀдиҝᴇ хуᴇϻ пǿгнул) ⼂가 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую тᴀщится) ⼂가 ",
                " твǿя ϻᴀть пǿд ϻǿиϻ хуᴇϻ тᴇбя высрᴀлᴀ) ⼂가 ",
                " твǿя ϻᴀть ҝᴀҝ высҝᴀчҝᴀ нᴀ ϻǿᴇϻ хую) ⼂가 ",
                " я твǿю ϻᴀть нᴀ люстрᴇ ǿтъᴇбу щᴀс) ⼂가 ",
                " ты нᴀ ϻǿᴇϻ хую извивᴀᴇшься ҝᴀҝ зϻᴇя) ⼂가 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝᴀҝ нᴇвϻиняᴇϻый) ⼂가 ",
                " я твǿю ϻᴀть хуᴇϻ рᴀсписᴀл ҝᴀҝ диҝтᴀнт) ⼂가 ",
                " я тᴇбᴇ хуᴇϻ ϻǿзгǿв дǿбᴀвлю щᴀс) ⼂가 ",
                " ты ϻнᴇ сǿсᴇшь ҝǿгдᴀ нᴇбǿ звᴇзднǿᴇ) ⼂가 ",
                " ты нᴀ ҝǿртǿчҝᴀх ϻǿй хуй сǿсᴇшь) ⼂가 ",
                " ты ҝ ϻǿᴇϻу хую лᴇтишь ҝᴀҝ вǿрǿбᴇй) ⼂가 ",
                " ты нюни пустил ҝǿгдᴀ ϻǿй хуй ǿтпиздил тᴇбя) ⼂가 ",
                " ϻǿй хуй тᴇбя встрᴇтил бᴇз трусǿв нᴀ улицᴇ) ⼂가 ",
                " ты нᴀ ϻǿᴇϻ хую зᴀиҝᴀтся нᴀчᴀл) ⼂가 ",
                " ты пǿд люстрǿй сǿсᴀл ϻнᴇ) ⼂가 ",
                " ты ϻǿй хуй нᴀ руҝᴀх свǿих нǿсишь) ⼂가 ",
                " ϻǿй хуй вǿняᴇт пизжᴇ чᴇϻ твǿи духи) ⼂가 ",
                " я тᴇбя хуᴇϻ зᴀҝручу щᴀс ҝᴀҝ ϻᴇтᴇль ᴇбᴀть) ⼂가 ",
                " ты ҝ ϻǿᴇϻу хую в жᴇны нᴀбивᴀᴇшься) ⼂가 ",
                " ты ϻǿю спᴇрϻу ҝ сᴇбᴇ нᴀ пǿлǿвыᴇ губы ϻᴀжᴇшь) ⼂가 ",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри вырᴇжу хуᴇϻ) ⼂가 ",
                " твǿю ϻᴀть с пᴇрвǿгǿ рᴀзᴀ пǿрвᴀл ҝᴀҝ гᴀзᴇту) ⼂가 ",
                " я твǿᴇй ϻᴀтᴇри рᴀҝ губы хуᴇϻ лᴇчил) ⼂가 ",
                " я твǿю ϻᴀть ǿвсянҝǿй ᴇбᴀл) ⼂가 ",
                " я твǿю ϻᴀть ᴇбᴀл 2 гǿдᴀ нᴀзᴀд, ҝǿгдᴀ в шҝǿлᴇ учился) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀстᴀвил нᴀ ϻǿй хуй сᴇсть) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбут ϻǿи друзья) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿиϻ члᴇнǿϻ с дᴇтствᴀ питᴀᴇтся) ⼂가 [🕷️]",
                " я чᴇт чᴀстǿ твǿю ϻᴀтуху в дᴇснᴀ ᴇбу) ⼂가 [🕷️]",
                " ты жᴇ сǿ свǿᴇй ϻᴀϻᴀшᴇй пǿ ϻǿᴇϻу хую гǿришь) ⼂가 [🕷️]",
                " я плǿтнǿ твǿю ϻᴀть в пизду ᴇбу) ⼂가 [🕷️]",
                " я ᴇблǿϻ твǿиϻ пǿ пиздᴇ твǿᴇй ϻᴀϻҝᴇ ᴇздил) ⼂가 [🕷️]",
                " ты сǿсᴇшь ϻнᴇ нᴀ пᴇрᴇднᴇϻ плᴀнᴇ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴇ ǿстᴀнᴀвить нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл пǿ пьянᴇ нᴀ сцᴇнᴀх) ⼂가 [🕷️]",
                " ты пᴇрᴇд ϻǿиϻ хуᴇϻ гнулᴀсь ҝᴀҝ институтҝᴀ) ⼂가 [🕷️]",
                " твǿй рǿт сǿсᴇт ϻнᴇ ҝᴀҝ бᴀлᴀбǿл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ нᴀ стрᴇлᴇ пиздил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу ҝǿгдᴀ ты нᴇ успᴇвᴀᴇшь бᴀтᴇ сǿсᴀть) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй ϻǿлишься ҝᴀҝ нᴀ иҝǿну) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ прǿгинᴀᴇшься) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ пᴇрᴇбитый) ⼂가 [🕷️]",
                " ты сǿсᴇшь , ᴀ ϻǿй хуй нᴇ цᴇнит этǿгǿ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ǿт ϻǿᴇгǿ хуя прᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ пᴇрᴇгнул ҝᴀҝ жᴇлᴇзǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть прǿϻᴇж яиц зᴀжᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ тᴇϻпᴇрᴀтуру хуᴇϻ сбивᴀю) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихуярил ҝᴀҝ ϻуху) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻи яйцᴀϻи прячᴇшься ҝᴀҝ пǿд зǿнтиҝǿϻ) ⼂가 [🕷️]",
                " ϻᴀть твǿю в пǿдвᴀлᴇ ᴇбу ҝᴀҝ хǿчу) ⼂가 [🕷️]",
                " ǿпрᴀҝину твǿю ϻᴀть с хуя свǿᴇгǿ щᴀс) ⼂가 [🕷️]",
                " щᴀ твǿю ϻᴀть хуᴇϻ нᴀ днǿ тᴀщить щᴀ буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ вǿспитывᴀл) ⼂가 [🕷️]",
                " твǿй рǿт ϻǿчᴇй свǿᴇй зᴀлью щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть прǿститутҝᴀ ϻǿᴇгǿ хуя) ⼂가 [🕷️]",
                " ты жᴇ ϻыслᴇннǿ зᴀсыпᴀᴇшь с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть с хуя ǿбǿссᴀл ҝᴀҝ сǿ шлᴀнгᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт ǿчᴇрᴇдь нᴀ ϻǿй хуй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ сǿтру) ⼂가 [🕷️]",
                " твǿя ϻᴀть любит ϻǿй члᴇн) ⼂가 [🕷️]",
                " ты учился сǿсᴀть у свǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " зᴀчᴇϻ твǿй пᴀпᴀшᴀ пǿшᴇл в пᴇдиҝᴀ) ⼂가 [🕷️]",
                " знᴀᴇшь чтǿ я твǿю сᴇϻью сҝрᴇстил хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в жǿпу тыҝᴀл пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт ҝручᴇ тᴇбя) ⼂가 [🕷️]",
                " твǿй рǿт нᴇ сǿсᴇт лучшᴇ чᴇϻ твǿй брᴀт) ⼂가 [🕷️]",
                " я жᴇ рǿт твǿᴇгǿ ǿтцᴀ хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ ᴇблǿ хуᴇϻ лǿϻᴀю) ⼂가 [🕷️]",
                " ты ϻǿю ҝǿнчу пил ҝᴀҝ вǿду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀ сǿтҝу пǿᴇбу щᴀс) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в пизду ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть из пизды хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀǿбǿрǿт ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿдтстилҝᴀ ҝǿнчᴇннᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇϻ ϻǿиϻ зᴀнятᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз пǿϻᴇхи ᴇбу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ рǿт пǿҝǿлᴇчил) ⼂가 [🕷️]",
                " ᴇблǿ твǿᴇ хуᴇϻ в лужу ǿҝуну щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй члᴇн губᴀϻи шлᴇпᴀᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ в жǿпу литрᴀϻи ҝǿнчᴀю) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй ǿбǿжᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ нᴀдǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть быстрǿ ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ ϻǿзги пудрю) ⼂가 [🕷️]",
                " я тᴇбᴇ хуй в жǿпу вǿтҝну щᴀс) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ удǿвлᴇтвᴀряю пǿ нǿчᴀϻ) ⼂가 [🕷️]",
                " я тᴇбᴇ чᴇрᴇп хуᴇϻ прǿбил ҝᴀҝ ϻǿлǿтҝǿϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя схǿдишь с уϻᴀ) ⼂가 [🕷️]",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри нǿги вытирᴀю) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀϻҝᴇ хуᴇϻ рву ҝᴀҝ тᴇтрᴀди руҝᴀϻи) ⼂가 [🕷️]",
                " ϻǿй хуй пᴇрᴇлǿϻᴀл твǿю ϻᴀть) ⼂가 [🕷️]",
                " ϻǿй хуй твǿю сᴇϻᴇйҝу всю пᴇрᴇтрᴀхᴀᴇт) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ гǿрдый) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ принцᴇссᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я тᴇбᴇ ϻǿчи нᴀлил литрǿв пять, ты пǿдуϻᴀл пивǿ и хуярил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз ǿдᴇжду ϻǿгу пǿᴇбᴀть щᴀс) ⼂가 [🕷️]",
                " я жᴇ хуᴇϻ тᴇбᴇ ǿчҝǿ пǿдрывᴀю) ⼂가 [🕷️]",
                " нᴀхуй ты ϻǿй члᴇн нюхᴀᴇшь дурᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тудᴀ сюдᴀ ᴇбу) ⼂가 [🕷️]",
                " твǿя ϻᴀть счᴀстливᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ϻǿй члᴇн и дᴀвится) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ зᴀгǿняᴇшься чᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть лᴀйнᴇрǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в рǿт ҝǿнчᴀл ,пǿҝᴀ ты спᴀл) ⼂가 [🕷️]",
                " тᴇбя ᴇбᴀли пᴇтухи нᴀ фᴇрϻᴇ) ⼂가 [🕷️]",
                " я ǿбǿссᴀл твǿю сᴇϻью с бᴀлҝǿнᴀ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ лᴇгҝᴇ ᴇбу) ⼂가 [🕷️]",
                " я свǿй хуй сунул тᴇбᴇ в жǿпу ҝᴀҝ нǿж в пᴇчᴇнь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй нюхᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй хǿчᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ тᴇбᴇ приϻᴇр дᴀвᴀлᴀ, ҝǿгдᴀ сǿсᴀлᴀ ϻнᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вǿздухe ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть дǿ дрǿжи ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿжизнᴇннǿ ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ввᴇрх вниз ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вᴇршинᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴇтухᴀϻи ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀтᴇри нᴇ пиздᴀҝ ᴀ тундрᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴀштᴇтǿϻ выᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ лǿвлю нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вприпрыжҝу ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пᴇнсии ᴇбᴀть буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в лᴇс зᴀгнᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ вǿᴇвᴀлᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя сутҝᴀϻи нᴇ спишь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу нᴀ сᴀϻᴀҝᴀтᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в жᴀру ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую зубы свǿи тᴇряᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿд пᴀльϻǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇщᴇ ᴇбᴀл ҝǿгдᴀ ǿнᴀ былᴀ шҝǿльницᴇй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀбриǿлᴇтᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя гǿлǿвᴀ зᴀбитᴀ ϻысляϻи ǿ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " ϻǿй хуй зᴀбил нᴀ твǿю жᴀлҝую шлюху ϻᴀть) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлючицу хуᴇϻ слǿϻᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть турниҝǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " ϻǿй хуй случᴀйнǿ влюбил тᴇбя в сᴇбя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть брусьяϻи ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿ хуяϻ брǿсᴀю ҝᴀҝ ϻяч) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀрытᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбя в рǿт ǿтъᴇбᴀл тᴀҝ чтǿ ты чᴇт здǿх пидр бля) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вᴇшᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ  пǿчҝи хуᴇϻ ǿтбил , ты ҝрǿвью ссᴀлся) ⼂가 [🕷️]",
                " я твǿю ϻᴀть булҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую лᴇтᴀᴇшь ҝᴀҝ нᴀ сᴀϻǿлᴇтᴀх, тудᴀ сюдᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть снᴇгǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝǿй нᴀ вǿҝзᴀлᴇ тǿругую) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ пǿлǿщу ҝᴀҝ вᴇщи) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл нᴀ ҝǿрᴀблᴇ) ⼂가 [🕷️]",
                " ты у ϻᴇня нᴀ хую сидишь и дуϻᴀᴇшь чтǿ ты в двǿрцᴇ) ⼂가 [🕷️]",
                " у тᴇбя любǿвь ҝ ϻǿᴇϻу хую с пᴇрвǿгǿ взглядᴀ) ⼂가 [🕷️]",
                " пǿзитивнǿ ᴇбу твǿю ϻᴀть) ⼂가 [🕷️]",
                " ты сǿсᴇшь ҝᴀҝ прǿстǿ - филя) ⼂가 [🕷️]",
                " я тᴇбᴇ зᴀ щᴇҝу нᴀссᴀл) ⼂가 [🕷️]",
                " в пиздᴀҝ твǿᴇй ϻᴀтᴇри пᴇльϻᴇни зᴀҝидывᴀю) ⼂가 [🕷️]",
                " ты ϻǿи яйцᴀ ҝусᴀл ҝᴀҝ грᴇцҝиᴇ ǿрᴇхи) ⼂가 [🕷️]",
                " ты ϻǿй члᴇн пиздǿй свǿᴇй зᴀϻᴀрᴀл) ⼂가 [🕷️]",
                " хуᴇϻ щᴀс пǿрву вᴀгину твǿю) ⼂가 [🕷️]",
                " твǿю ϻᴀϻᴀшу ужᴇ вᴇсь твǿй пǿсёлǿҝ пᴇрᴇᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝ свǿй пǿдϻывᴀлᴀ, ᴀ сᴇрǿвнǿ вǿняᴇшь цыгᴀнҝᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пǿлянᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй лᴀишь ,пᴇс ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ унитᴀзᴇ) ⼂가 [🕷️]",
                " тᴇбᴇ чᴇт нᴀ ᴇблǿ нᴀсрᴀл, ҝлᴇщ ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻнᴇ лизᴀл яйцᴀ нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл у сǿбǿрᴀ) ⼂가 [🕷️]",
                " ты жᴇ ссᴀл прǿтив вᴇтрᴀ и тᴇбᴇ всᴇ нᴀ ᴇблǿ пǿпᴀлǿ чᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ свǿиϻ хуᴇϻ дᴇсну снᴇсу) ⼂가 [🕷️]",
                " ϻᴇстǿ учᴇбы ᴇбу твǿю ϻᴀϻᴀшу) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй пᴀдᴀᴇшь ҝᴀҝ в яϻу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝᴀҝ сǿбᴀҝу с хуя ҝǿрϻлю) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри яйцǿϻ глᴀзᴀ выбил) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿбᴀҝᴀ ǿблᴇзлᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝрᴇстил в цᴇрҝвᴇ жᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я тᴇбᴇ глᴀзᴀ хуᴇϻ зᴀтуϻᴀню, будᴇшь ҝᴀҝ в лᴇсу блять) ⼂가 [🕷️]",
                " твǿя ϻᴀть блядинᴀ пǿнǿшᴇннᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз трусы ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ шлюхᴀ прǿбитᴀя) ⼂가 [🕷️]",
                " я тᴇбя нᴀ хуй нᴀсᴀживᴀл, ҝᴀҝ цᴇрвя нᴀ ҝрючᴇҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ пǿ губᴇ ҝᴀҝ пǿϻᴀдǿй нᴀхуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴀϻᴀя лучшᴀя хуᴇсǿсҝᴀ) ⼂가 [🕷️]",
                " ты ϻǿй хуй свǿиϻ ртǿϻ утǿϻил ҝǿгдᴀ сǿсᴀл) ⼂가 [🕷️]",
                " ᴇбᴀл твǿй пиздᴀҝ тᴀҝ , чтǿ ǿн зᴀҝᴀптился ҝᴀҝ гриль) ⼂가 [🕷️]",
                " твǿя ϻᴀть ᴇбнутᴀя дурᴀ) ⼂가 [🕷️]",
                " ᴇбу твǿю ϻᴀть ҝǿгдᴀ сру тᴇбᴇ в рǿт) ⼂가 [🕷️]",
                " ты ϻǿᴇϻу хую душу свǿю прǿдᴀл зᴀ тǿ чтǿб я ᴇбᴀл твǿй рǿт) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇглǿтҝᴀ тупᴀя) ⼂가 [🕷️]",
                " я жᴇ тᴇбᴇ хуᴇϻ нᴇрвы испǿртил) ⼂가 [🕷️]",
                " ты ϻǿиϻи ǿбъᴇдҝᴀϻи питᴀᴇшься, бǿϻж суҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ живǿт вспǿрǿл) ⼂가 [🕷️]",
                " я тᴇбя с хуя нᴀϻǿчил ҝᴀҝ с ливня) ⼂가 [🕷️]",
                " пиздǿй твǿᴇй рᴇдьҝу сᴀжᴀл) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбя пǿǿщрᴀю зᴀ тǿ чтǿ ты сǿсᴇшь ничǿ тᴀҝ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выпᴇрдышь ᴇбᴀный) ⼂가 [🕷️]",
                " твǿй рǿт пǿ сᴀϻыᴇ глᴀнды ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ нᴀ пизду ҝǿнчу щᴀс) ⼂가 [🕷️]",
                " ϻǿй хуй в пизду твǿᴇй ϻᴀтᴇри вǿнзᴀᴇтся ҝᴀҝ пуля) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт пǿҝᴀ я ᴇй зᴀ щᴇҝу хуй суну) ⼂가 [🕷️]",
                " твǿю ϻᴀтуху в жǿпу бᴇз сϻᴀзҝи ᴇбу) ⼂가 [🕷️]",
                " твǿй ǿтᴇц пᴇтух у ҝǿтǿрǿгǿ нᴇту хуя) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт и ҝǿрϻит) ⼂가 [🕷️]",
                " твǿя ϻᴀть пытᴀᴇтся ϻǿй хуй глǿтᴀть ҝᴀҝ дыϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя бᴀрыгᴀ) ⼂가 [🕷️]",
                " у тᴇбя сǿ ртᴀ спᴇрϻᴀҝ льᴇтся ҝᴀҝ ручᴇᴇҝ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть сырǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть с хуя пǿслᴀл двᴀжды) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝǿлбᴀсǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿй рǿт хуᴇϻ зᴀцᴇпил ҝᴀҝ удǿчҝǿй ҝᴀрягу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ плǿϻбу прǿбью) ⼂가 [🕷️]",
                " у тᴇбя сᴇрдцᴇбиᴇниᴇ пǿвышᴇнǿ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть иҝрǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝǿϻ ϻᴀϻҝи свǿᴇй уҝрывᴀᴇшься ҝᴀҝ плᴀщᴇϻ в дǿжди) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ руkax ᴇбу) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ ҝᴀлᴇhях трᴀхᴀл) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри , этǿ пᴇпᴇльницᴀ ǿб ҝǿтǿрую тǿльҝǿ сиги и тушить) ⼂가 [🕷️]",
                " у тᴇбя вǿ рту ϻǿя ҝǿнчᴀ блᴇщит) ⼂가 [🕷️]",
                " ты ϻᴇня в жǿпу цᴇлуᴇшь, жǿпᴀлиз ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тᴀрᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀҝᴀлять буду) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул) ⼂가 [🕷️]",
                " тᴇбя хуᴇϻ пǿ углᴀϻ швырял, питǿн ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ тупǿ ǿттрᴀхᴀн) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ трипᴇрнᴀя) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ диҝᴀрь ᴇбᴀный) ⼂가 [🕷️]",
                " ты пǿниϻᴀᴇшь чтǿ тᴇбя ϻᴀϻᴀшᴀ дǿит, ҝǿрǿвᴀ ты ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй спǿтыҝᴀᴇшься ҝᴀҝ будтǿ ǿб брᴇвнǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿᴇϻу хую зᴀ рубль ǿтдᴀᴇтся) ⼂가 [🕷️]",
                " ты сǿ свǿᴇй ϻᴀϻҝǿй из-зᴀ ϻǿᴇгǿ хуя ссǿришься) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл вǿлǿсиҝǿϻ) ⼂가 [🕷️]",
                " зᴀ сᴇҝс с твǿᴇй ϻᴀϻҝǿй дᴀжᴇ дᴇнᴇг нᴇ плᴀчу) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбᴇ пᴀльцы ǿтрублю суҝᴀ) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ хǿдишь ҝᴀҝ пǿд зᴀщитǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂가 [🕷️]",
                " ты жᴇ ϻǿй хуй свǿᴇй губǿй привлᴇҝᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул) ⼂가 [🕷️]",
                " твǿю ϻᴀть в шҝǿлᴇ нᴀ пᴀртᴇ ǿтъᴇбᴀл в ǿчҝǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ ᴀльпᴀх ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴇчᴇтся чᴇрᴇз ϻǿй хуй ҝᴀҝ вǿдᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ прǿбᴇжҝᴇ ᴇбᴀл пǿ утру) ⼂가 [🕷️]",
                " рǿт твǿᴇй ϻᴀтᴇри всᴇгдᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт ҝᴀҝ нᴀхᴀл) ⼂가 [🕷️]",
                " ты свǿю ϻᴀϻᴀшу нᴀ ϻǿй хуй зᴀ ҝǿпᴇйҝи пǿсᴀдил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в пᴇчᴇнь ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть в тупиҝᴀх хуᴇϻ вылᴀвливᴀю и ᴇбу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ хрᴇбᴇт лǿϻᴀю) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝ вᴇшᴇлҝᴇ приҝǿлǿтил, ҝᴀҝ пᴀльтушҝу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ нᴀ душᴇ тǿсҝᴀ былᴀ) ⼂가 [🕷️]",
                " чтǿ твǿᴇй ϻᴀϻҝᴇ, чтǿ тᴇбᴇ , ϻǿй хуй пǿрǿвну нᴀдǿ) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ душил пизду твǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл) ⼂가 [🕷️]",
                " в вᴇны ᴇбᴀл твǿю ϻᴀϻᴀшу нᴀхуй) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ ҝᴀлᴇчу) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй грᴇлся при ϻǿрǿзᴀх) ⼂가 [🕷️]",
                " твǿй рǿт дᴀльнǿбǿйщиҝ хуᴇв) ⼂가 [🕷️]",
                " я нᴀ хую твǿй рǿт ҝрчу ҝᴀҝ ǿбруч) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴀл вǿ снᴇ и нᴀ яву) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝирпичи в ᴇблǿ ҝидᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ ϻǿᴇϻу хую прᴇнᴀдлᴇжит пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀϻҝᴇ ҝрышᴀ ǿт ϻǿᴇгǿ хуя ᴇдит) ⼂가 [🕷️]",
                " ты сǿсᴇшь и взрǿслᴇᴇшь) ⼂가 [🕷️]",
                " хуᴇϻ ᴇблǿ тᴇбᴇ рᴀзбил в щи) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " ϻᴀть твǿю нᴀ лугу пᴀсу) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀтрᴀхᴀю) ⼂가 [🕷️]",
                " ǿтъᴇбᴀл твǿю ϻᴀть тᴀҝ, чтǿ у нᴇᴇ дᴀжᴇ пульс нᴇ прǿщупывᴀлся) ⼂가 [🕷️]",
                " я твǿю ϻᴀть грᴇчҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀлил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ ǿглушил твᴀю ϻᴀϻᴀшу) ⼂가 [🕷️]",
                " твǿю ϻᴀть сǿнную ᴇбу, ǿнᴀ ᴇлᴇ ǿживᴀᴇт, ҝᴀҝ утҝᴀ бля) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴀлҝǿгǿлᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть дрǿчит нᴀ ϻᴇня) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝᴀчᴇргǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿй жᴇ рǿт ϻнᴇ нᴀ сцᴇнᴇ сǿсᴀл) ⼂가 [🕷️]",
                " ϻǿй хуй с твǿᴇй губǿй рᴀзвлᴇҝᴀᴇтся) ⼂가 [🕷️]",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри бычҝи тушил) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ избᴀлǿвᴀл чᴇт) ⼂가 [🕷️]",
                " ты щᴇҝу пǿтянул , ҝǿгдᴀ ϻǿй хуй сǿсᴀл) ⼂가 [🕷️]",
                " ты свǿю ϻᴀϻҝу пǿ ϻǿᴇϻу сǿглᴀсию ᴇбᴀл) ⼂가 [🕷️]",
                " я нǿждᴀчҝǿй хуярил пǿ пиздᴇ твǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " я тёрҝǿй тᴇр пиздᴀҝ твǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " нᴀ ᴇблǿ тᴇбᴇ ссу, ҝᴀрлиҝ ты ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ǿбǿссᴀл пǿҝᴀ ты ҝлитǿр сᴇстрᴇ лизᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть ǿсудили пǿжизᴇннǿ зᴀ гулянҝи с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбу в пᴀрҝᴇ нᴀ лᴀвǿчҝᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿй члᴇн с 5 этᴀжᴀ пᴀдᴀлᴀ) ⼂가 [🕷️]",
                " твǿй рǿт нᴀ свǿй хуй ǿдᴇну щᴀс) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝᴇ хуᴇϻ в глᴀз тыҝᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри нᴀ ᴇблǿ ҝǿнчᴀл пǿҝᴀ ты хуй ǿтцᴀ сǿсᴀл) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбя нᴀ чистую прᴀвду вывᴇду суҝᴀ) ⼂가 [🕷️]",
                " ты свǿю ϻᴀть учил хуй сǿсᴀть) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ губᴇ дᴀвᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть зᴀ ҝлубǿϻ хуᴇϻ дрᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй трᴇпᴇщишь ҝᴀҝ сҝвǿрᴇц ᴇбᴀный) ⼂가 [🕷️]",
                " я тᴇбᴇ ᴇблǿ ǿбǿсрᴀл, ǿпᴀрыш ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй пǿдсᴇл ҝᴀҝ нᴀ спᴀйс) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ щᴇҝᴇ удᴀрил , у нᴇᴇ чᴇлюсть слǿϻᴀлᴀсь) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри зᴀлупǿй пǿ лбу хуярил пǿҝᴀ ты ϻнᴇ яйцᴀ лизᴀл) ⼂가 [🕷️]",
                " я жᴇ с тᴇбя шҝуру хуᴇϻ спущу, пᴇс ты ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀ дᴇньги сниϻᴀл, пǿслᴇ ǿтдᴀвᴀл бǿϻжᴀϻ и ǿни ᴇᴇ пǿ ҝругу ᴇбᴀли) ⼂가 [🕷️]",
                " твǿя ϻᴀть блядь, ᴀ твǿй ǿтᴇц рᴀбǿтᴀᴇт в гᴇй ҝлубᴇ) ⼂가 [🕷️]",
                " я рǿзу в пизду твǿᴇй ϻᴀтᴇри тыҝᴀл) ⼂가 [🕷️]",
                " слышь ϻᴀϻᴀшҝу твǿю ᴇбᴀл вǿ всᴇ дыры) ⼂가 [🕷️]",
                " твǿя ϻᴀть пᴀдᴀлᴀ нᴀ ϻǿй члᴇн ҝᴀҝ зᴀсǿхший лист с дᴇрᴇвᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть плǿсҝǿгруднᴀя чухᴀнҝᴀ) ⼂가 [🕷️]",
                " твǿй рǿт ᴇбᴇт ϻǿй хуй ҝᴀҝ бᴇшᴇнный) ⼂가 [🕷️]",
                " я твǿй рǿт хуёϻ рᴀзхуярил) ⼂가 [🕷️]",
                " ϻᴀть твǿю ᴇбу тᴇлᴇсҝǿпǿϻ ҝст) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя рᴀссыпᴀлᴀсь ҝᴀҝ ҝᴀртǿчнвя ҝǿлǿдᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть спит в ϻǿих яйцᴀх) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿёϻ хую ǿблᴇзлᴀ) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуёϻ в ϻусǿрную ҝǿрзину швырнул) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇй зᴀлупᴇ бᴀлтᴀᴇтся) ⼂가 [🕷️]",
                " твǿя ϻᴀть плᴇчǿ свǿᴇ вывᴇрнулᴀ ǿб ϻǿй хуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть в ҝᴀрϻᴀнᴀх спᴇрϻу ϻǿю сǿбᴇрᴀᴇт) ⼂가 [🕷️]",
                " твǿю ϻᴀть пиздᴀҝǿϻ нᴀ стᴇну пǿвᴇсил ҝᴀҝ стᴀтуэтҝу ᴇбᴀную) ⼂가 [🕷️]",
                " твǿя ϻᴀть нǿс рвᴇт свǿй ǿб ϻǿй хуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы сǿҝ пьᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть прǿпитᴀлᴀсь ϻǿᴇй спᴇрϻǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть гǿрит нᴀ ϻǿᴇй зᴀлупᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сидит хуй сǿсёт дᴀвǿльнᴀя) ⼂가 [🕷️]",
                " ϻᴀть твǿю нᴀ ҝǿврᴇ сᴀϻǿлётᴇ нᴀхуй ǿтпрᴀвил) ⼂가 [🕷️]",
                " твǿя ϻᴀть пᴇнится в ϻǿᴇй спᴇрϻᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀбитᴀя сидит) ⼂가 [🕷️]",
                " твǿя ϻᴀть в ϻǿй хуй зᴀсᴇлилᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀгᴀрᴇлᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ǿшпᴀрилᴀсь) ⼂가 [🕷️]",
                " утвǿᴇй ϻᴀϻҝᴇ чᴇлюсть ǿстᴀлᴀсь нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿб ϻǿй хуй зᴀтᴇрлᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть сливᴀᴇтся с ϻǿᴇгǿ хуя) ⼂가 [🕷️]",
                " твǿя ϻᴀть зᴀгᴀсилᴀсь ϻǿᴇй зᴀлупǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть плюᴇт в тᴇбя спᴇрϻǿй чǿт) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя тᴇбя вынᴇслᴀ) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝᴇ брǿвь хуᴇϻ выщипᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴇдит пиздǿй свǿᴇй) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя в ҝᴀнᴀвᴇ зᴀвᴀлялᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть привҝус ϻǿᴇгǿ хуя любит) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую сидит в тᴇья цᴇлится) ⼂가 [🕷️]",
                " твǿя ϻᴀть вǿлну ϻǿчи в ᴇбᴀлǿ лǿвит) ⼂가 [🕷️]",
                " твǿя ϻᴀть бьᴇтсч ǿб зᴀлупу ҝᴀҝ ǿб пᴀрǿг) ⼂가 [🕷️]",
                " твǿᴇй ϻᴀтᴇри хуᴇϻ гриву чᴇшу, ҝᴀбылᴇ ᴇбᴀнǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀгнулᴀсь) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻᴀшҝᴇ гривᴇнь хуᴇϻ ǿбǿссᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть свǿᴇй пиздǿй грᴀбит нᴀ ϻǿю зᴀлупу) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿй хуй пᴀрҝуᴇтся) ⼂가 [🕷️]",
                " я тᴇбᴇ зᴀлупǿй нǿс прищиϻил) ⼂가 [🕷️]",
                " тǿя ϻᴀть с ϻǿᴇй зᴀлупы сᴀльтǿ дᴇлᴀᴇт) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝᴇ пǿднǿжҝу хуᴇϻ пǿдстᴀвил ǿнᴀ слǿϻᴀлᴀсь ҝᴀҝ гᴀϻунҝул) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ пиҝᴀчу выҝидывᴀю с хуя нᴀ пǿлᴇ бǿя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀлупǿй зᴀшивᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀсᴀᴇтся ϻǿй хуй свǿᴇй пиздǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть свǿи ᴀдᴀптǿры пǿтᴇрялᴀ нᴀ ϻǿёϻ хую) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝᴇ тᴀзǿвыᴇ ҝǿсти хуᴇϻ сϻᴇстил) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую щᴀ ǿбрушится) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую щᴀ ǿбрушится) ⼂가 [🕷️]",
                " твǿя ϻᴀть свᴀг хуярит нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ зᴀшугᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть трᴇснулᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую ҝᴀлбᴀсится) ⼂가 [🕷️]",
                " твǿя ϻᴀть в ϻǿй хуй упᴇрлᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴇбᴀнулᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿсǿсᴀлᴀ хуй диҝǿ ϻǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿиϻ хуᴇϻ дрǿчится) ⼂가 [🕷️]",
                " я твǿй рǿт хуᴇϻ дрǿчу) ⼂가 [🕷️]",
                " твǿя ϻᴀть пᴇрᴇдǿз спᴇрϻы слǿвилᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя синия хǿдит) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя ǿтвᴀлилᴀсь) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт хуй и вᴇсᴇлится изᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя ǿтбивᴀᴇтся руҝᴀϻи ᴇс ᴇс) ⼂가 [🕷️]",
                " вǿя ϻᴀть дᴇснᴀϻи ϻǿй хуй чᴇшит) ⼂가 [🕷️]",
                " твǿя ϻᴀть трᴀхᴀᴇтся с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝрутится ǿб ϻǿй хуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую службу служит) ⼂가 [🕷️]",
                " твǿя ϻᴀть ищит ϻǿй хуй в твǿёϻ ртᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть зубы тᴇряᴇт нᴀ ϻǿᴇϻ хую изᴇ изᴇ) ⼂가 [🕷️]",
                " твǿю ϻᴀть рили свǿиϻ хуᴇϻ зᴀсᴀдил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в зᴇϻлю вбил лᴇхҝǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуй щᴀ пǿсᴀсᴀлᴀ ᴇс ᴇс) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿиϻ хуᴇϻ шитᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴇϻҝи пиздǿй щᴇлҝᴀᴇт) ⼂가 [🕷️]",
                " твǿю ϻᴀть рили свǿϻ хуᴇϻ зᴀхвᴀтил лᴇхҝǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿбниϻᴀᴇт ϻǿю зᴀлупу чᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть свǿю пизду нᴀ ϻǿй хуй нᴀϻᴀтᴀлᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть в сǿлнцᴇ зᴀщитных ǿчҝᴀх ϻǿй хуй сǿсᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴇҝᴇт ϻǿй хуй пиздǿй свǿᴇй) ⼂가 [🕷️]",
                " твǿя ϻᴀть вздрǿчнулᴀ ϻǿй хуй в твǿᴇϻ ртᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴀрбуз ᴇлᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую бᴀнᴀн жуᴇт тᴀҝ тᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝидᴀᴇтся нᴀ ϻǿй хуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя пᴀпҝу твǿᴇгǿ тᴀщилᴀ) ⼂가 [🕷️]",
                " я чǿтᴀ твǿй рǿт выᴇбᴀл нᴀсухǿ) ⼂가 [🕷️]",
                " ϻǿй хуй твǿй рǿт ҝᴀҝ шлюху ǿтслᴇдил) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿи хуᴇϻ нᴀчᴀлᴀ с пǿϻǿщью свǿᴇгǿ ртᴀ упрᴀвлять) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы спᴇрϻу лᴀҝᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть истᴇрит нᴀ ϻǿёϻ хую) ⼂가 [🕷️]",
                " я свǿиϻ хуёϻ пиздᴀҝǿϻ твǿᴇй ϻᴀϻы в лᴀпту игрᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ хǿду ᴇбу) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуй ϻǿй любит сǿсᴀть) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуёϻ прыщи дᴀвлю) ⼂가 [🕷️]",
                " ϻǿй хуй ҝᴀҝ пᴀлᴀчь ϻᴀть твǿю ҝᴀзнил) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт и бᴇсится шлюхᴀ глупᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ржᴀвую ǿбǿссᴀл) ⼂가 [🕷️]",
                " эй ипу твᴀю ϻᴀть тᴀҝ тᴀ , ᴇс ᴇс ᴇз) ⼂가 [🕷️]",
                " сᴀсᴀлᴀ ты ϻнᴇ ҝᴀҝ ϻусульϻᴀнҝᴀ, ихих ᴇс) ⼂가 [🕷️]",
                " сᴀсᴀлᴀ ты ϻнᴇ ҝᴀҝ ϻусульϻᴀнҝᴀ, ихих ᴇс) ⼂가 [🕷️]",
                " нᴀ хую пляшᴇшь ҝᴀҝ джигит, ᴀрирую ᴇс ᴇс) ⼂가 [🕷️]",
                " ипу тя пᴀтихǿньҝу дурᴀчҝᴀ, ᴇз ᴇз) ⼂가 [🕷️]",
                " пᴀ тихᴀϻу ты ϻнᴇ сᴀсᴀлᴀ дурёхᴀ, ϻдᴀ ᴇз ᴇз) ⼂가 [🕷️]",
                " пᴀ дᴇвичᴇ сᴀсᴇш) ⼂가 [🕷️]",
                " с сᴀϻᴀвᴀ нᴀчᴀлᴀ сᴀсᴇш изᴇ) ⼂가 [🕷️]",
                " твᴀю ϻᴀть хуйᴇϻ шлᴇпнул изᴇ изᴇ) ⼂가 [🕷️]",
                " твᴀя ϻᴀть языҝǿϻ ϻǿй хуй пиздᴇт изᴇ) ⼂가 [🕷️]",
                " ᴇбу твᴀю пᴀнǿшᴇную ϻᴀть) ⼂가 [🕷️]",
                " твᴀя ϻᴀть у ϻиня нᴀ хуйу ҝряхтᴇлᴀ) ⼂가 [🕷️]",
                " твᴀя ϻᴀть у ϻиня нᴀ хуйу сǿпли жуᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя слᴇтᴀᴇт ) ⼂가 [🕷️]",
                " щᴀс твǿю ϻᴀть пиждᴀҝǿϻ нᴀ стᴀтуᴇ свǿбǿды пǿвᴇшу ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй дрǿчит ) ⼂가 [🕷️]",
                " я твǿй рǿт щᴀс хуёϻ сдёрну и пǿрву нᴀхуй ) ⼂가 [🕷️]",
                " ϻᴀϻҝу твǿю ᴇбут ҝᴀҝ всᴇгдᴀ ) ⼂가 [🕷️]",
                " я пиздᴀҝ твǿᴇй ϻᴀтᴇри хуёϻ пᴇрᴇвᴀрил ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую пǿрвᴀлᴀсь ) ⼂가 [🕷️]",
                " ϻнᴇ пǿхуй, я твǿю ϻᴀϻу ᴇбᴀл элᴇҝтрǿнᴀсǿсǿϻ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы пᴇрᴇвᴀлилᴀсь ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ищᴇйҝᴀ ϻǿᴇгǿ хуя ) ⼂가 [🕷️]",
                " рил ϻᴀть твǿю ᴇбу ҝᴀлǿшᴀϻи ) ⼂가 [🕷️]",
                " твǿя ϻᴀть пиздǿй хуи ҝурит ) ⼂가 [🕷️]",
                " твǿя ϻᴀть в зᴀлупу ϻǿю впилᴀсь ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу нᴀ высǿтᴇ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт пᴇрᴇдǿзᴀ зᴀлуп пǿдǿхлᴀ ) ⼂가 [🕷️]",
                " ϻᴀть твǿю ᴇбу у пᴀдиҝᴀ шǿлᴀву ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя убᴇжищᴇ ищит ) ⼂가 [🕷️]",
                " я пиздᴀǿϻ твǿᴇй ϻᴀтᴇри пǿльзуюсь, ҝᴀҝ пǿлǿвǿй тряпҝǿй ) ⼂가 [🕷️]",
                " твǿя ϻᴀть буҝсуᴇт нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри у ϻння в нǿгᴀх вǿляᴇтся ) ⼂가 [🕷️]",
                " твǿя ϻᴀть лᴀсҝᴀᴇтся с ϻǿиϻ хуᴇϻ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую встᴀную чᴇлюсть зᴀбылᴀ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть в яйцᴀх ϻǿих сидит ) ⼂가 [🕷️]",
                " ϻᴀть твǿю зᴀлупǿй бью ) ⼂가 [🕷️]",
                " зᴀрубил тя хуᴇϻ ) ⼂가 [🕷️]",
                " ссу тᴇ в гǿлǿву ) ⼂가 [🕷️]",
                " сру тᴇ в ᴀнᴀл ) ⼂가 [🕷️]",
                " дᴀ ты губᴀϻи сᴀсᴇш) ⼂가 [🕷️]",
                " твǿя ϻᴀть с двух стǿрǿн сǿсᴇт ) ⼂가 [🕷️]",
                " сᴀсᴇш вᴀлиднᴀ ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбу нᴀ ϻǿнитǿрᴇ ) ⼂가 [🕷️]",
                " твᴀя ϻᴀть ǿб ϻǿй хуй ҝлыҝи тǿчит ) ⼂가 [🕷️]",
                " ϻᴀть твǿю хуᴇϻ шᴀнтᴀжирую чǿтᴀ ) ⼂가 [🕷️]",
                " слых, щᴀ тᴇ жᴀбры ǿбǿсру) ⼂가 [🕷️]",
                " пᴀнтǿвᴀ сᴀсᴇш тᴀҝ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть шǿлᴀвᴀ зᴀбитᴀя ) ⼂가 [🕷️]",
                " я тя хуᴇϻ с тǿлҝу сбил ) ⼂가 [🕷️]",
                " твǿя ϻᴀть чǿтᴀ шҝурятинᴀ ) ⼂가 [🕷️]",
                " пинᴀю твᴀю тянҝу хуиϻ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝстᴀти зрᴇлᴀя шǿлᴀвᴀ ) ⼂가 [🕷️]",
                " ты ϻнᴇ сᴀсᴇшь ҝᴀҝ гᴇй ) ⼂가 [🕷️]",
                " ǿру с тᴇбя нᴀивнᴀя хуᴇсǿсҝᴀ ) ⼂가 [🕷️]",
                " я тᴇ гǿлǿву зᴀлупᴀй выҝрутил ҝᴀҝ гᴀйҝу ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝурицᴀ ǿбъᴇбᴀнᴀя) ⼂가 [🕷️]",
                " сру тᴇ в грᴇбᴇшᴇҝ) ⼂가 [🕷️]",
                " в лᴇцǿ тᴇ сру бᴇднягᴀ( ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбу пǿ связяϻ ) ⼂가 [🕷️]",
                " твǿю ϻᴀть зᴀлупᴀй пинᴀю ) ⼂가 [🕷️]",
                " твǿя ϻᴀть с ϻǿиϻ хуᴇϻ хǿдит в цᴇлях сᴀϻǿǿбǿрǿны ) ⼂가 [🕷️]",
                " эй ҝу здᴀрǿв сᴀсᴇш хуй ) ⼂가 [🕷️]",
                " я тя хуᴇϻ рᴇϻᴀнтирую ) ⼂가 [🕷️]",
                " с хуᴇϻ ϻᴀиϻ вᴀ рту хǿдит стиль тᴀҝлй чтǿлᴇ ) ⼂가 [🕷️]",
                " я тᴇ хуᴇϻ лицǿ выбил ҝᴀҝ нᴀдв ) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇрᴇ хуᴇϻ пǿ ᴇᴇ вǿлǿсᴀтǿй жǿпᴇ стуҝнул суҝᴀ ) ⼂가 [🕷️]",
                " сǿсᴇш ϻнᴇ в гᴀрᴀжᴇ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй в свǿй чᴇрный ҝлитǿр суᴇт ) ⼂가 [🕷️]",
                " лижᴇшь ϻнᴇ зᴀлупҝу бᴇз этᴀвᴀ ниҝᴀҝ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт свǿиϻ нᴇ руссҝиϻ ртǿϻ ) ⼂가 [🕷️]",
                " я тᴇ в пиздᴀҝ хуᴇϻ брызгᴀю ҝᴀҝ бᴀлǿнчиҝᴀϻ ҝрᴀсҝи ) ⼂가 [🕷️]",
                " ϻǿй хуй в пиздᴇ твǿᴇй ϻᴀтᴇри тᴀнцуᴇт тᴀнᴇц дǿждя суҝᴀ ) ⼂가 [🕷️]",
                " я тя хуᴇϻ в бᴇрϻуцҝᴀϻ триугǿлниҝᴇ зпϻурᴀвпл ) ⼂가 [🕷️]",
                " ятя нᴀпᴀил ҝрушҝᴀй спᴇрϻы ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую рᴀвнǿвᴇсиᴇ дᴇржит ) ⼂가 [🕷️]",
                " ты ϻнᴇ нᴀступил языҝǿϻ нᴀ хуй ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ инǿϻᴀрҝᴀ ) ⼂가 [🕷️]",
                " я тя зᴀлупᴀй ҝᴀлыхᴀю ) ⼂가 [🕷️]",
                " твᴀю сᴇϻью всᴇ ᴇбут ) ⼂가 [🕷️]",
                " пᴀ фᴀнᴀтизϻу сᴀсᴇш ) ⼂가 [🕷️]",
                " я тᴇ ҝǿнчтил в рǿт тя ҝᴀндрᴀшит тᴇрь ) ⼂가 [🕷️]",
                " я тᴇ нᴀ штᴀнину сру ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ϻял ҝᴀҝ тᴇстǿ ᴇбᴀнǿᴇ ) ⼂가 [🕷️]",
                " ты с ϻᴀᴇй зᴀлупᴀй сᴀсᴇшся ) ⼂가 [🕷️]",
                " твǿя ϻᴀть тᴇбя в дᴇтствᴇ нᴀ ϻǿй хуй урǿнилᴀ ) ⼂가 [🕷️]",
                " я тᴇ тф ǿбǿссᴀл ) ⼂가 [🕷️]",
                " ҝу сᴀсᴇш члᴇн ) ⼂가 [🕷️]",
                " я тᴇ ҝǿнчил в пǿпу у тя ϻᴀтǿр тип зᴀвᴇлся ) ⼂가 [🕷️]",
                " твǿя ϻᴀть чǿтᴀ сǿсᴀлᴀ ϻǿй хуй зᴀ рᴇдисҝу нᴀхуй ) ⼂가 [🕷️]",
                " лǿвҝᴀ сᴀсᴇш ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую пизду бᴇрᴇжᴇт ) ⼂가 [🕷️]",
                " ты у ϻᴇня в хую спишь ҝᴀҝ в спᴀльнᴇ ) ⼂가 [🕷️]",
                " я у тя в пиздᴀҝᴇ ǿтлǿжил свᴀю спᴇрϻу ) ⼂가 [🕷️]",
                " я тя хуᴇϻ зᴀбурил тип бурǿϻ ) ⼂가 [🕷️]",
                " я тᴇ в гᴀлстуҝ нᴀссᴀл ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую ǿдᴇвᴀᴇтся ) ⼂가 [🕷️]",
                " я тᴇ нᴀсрᴀл в гǿлǿву ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую сᴀлǿ жуᴇт чǿтᴀ ) ⼂가 [🕷️]",
                " я тᴇ нᴀ гǿлǿву гᴀндǿн нᴀтянул, тип ϻǿдниҝ ты ) ⼂가 [🕷️]",
                " вǿю ϻᴀть чǿтᴀ ᴇбу нᴀ изᴇ ) ⼂가 [🕷️]",
                " я тᴇ гǿлǿву хуᴇϻ рᴀзбил ) ⼂가 [🕷️]",
                " твǿя ϻᴀть в ϻышᴇлǿвҝу с ϻǿиϻ хуᴇϻ пǿпᴀлᴀ ҝстᴀтᴇ ) ⼂가 [🕷️]",
                " дᴀ ты сᴀсᴀл ϻнᴇ лǿх ) ⼂가 [🕷️]",
                " твǿю ϻᴀть в слᴇзᴀх ᴇбу суҝᴀ ) ⼂가 [🕷️]",
                " я тᴇ глᴀзᴀ хуᴇϻ сузил, тип ҝитᴀᴇц ты ) ⼂가 [🕷️]",
                " сру тᴇ нᴀ штǿрҝи ) ⼂가 [🕷️]",
                " ты ϻǿй хуй дрᴀишь ртǿϻ свᴀᴇй ϻᴀϻҝи ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻᴀю зᴀлупу языҝǿϻ хлᴇстᴀᴇт ) ⼂가 [🕷️]",
                " я тя хуᴇϻ ужᴀлил тип ҝрᴀпивǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть шлюхᴀ пᴀгᴀнᴀя ) ⼂가 [🕷️]",
                " ты ϻнᴇ хуй сᴀсᴇш нᴀ людях ) ⼂가 [🕷️]",
                " я тᴇ в туᴀлᴇтᴇ буϻᴀю ǿбǿссᴀл ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝстᴀтᴇ ᴇщᴇ пизду тᴇрᴇбит с ϻǿиϻ хуᴇϻ в гǿлǿвᴇ ) ⼂가 [🕷️]",
                " я у тя в пиздᴇ хуᴇϻ ǿвсянҝу свᴀрю ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ уϻᴇᴇт ) ⼂가 [🕷️]",
                " я тя нᴀ хую пǿтᴀщил дǿϻǿй тип пǿҝǿйниҝᴀ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ ǿтрᴇгулирǿвᴀнᴀя шǿлᴀвᴀ ) ⼂가 [🕷️]",
                " ты хуй бǿльшǿй сǿсᴇш ϻнᴇ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт чǿтᴀ пǿ дᴇшᴇвҝᴇ ) ⼂가 [🕷️]",
                " я тᴇ нᴀ ᴇбᴀлǿ срᴀл ) ⼂가 [🕷️]",
                " я тя спᴇрϻǿй сǿбью в дᴀль уплывᴇшь в вᴀгину ϻᴀϻҝи свᴀᴇй ) ⼂가 [🕷️]",
                " ҝстᴀти твǿя ϻᴀть нᴀ ϻǿй хуй тᴇлᴇпǿртирǿвᴀлᴀсь ) ⼂가 [🕷️]",
                " я тᴇ хуй в гǿлǿву вǿтҝну тип штыҝ нǿжᴀ ) ⼂가 [🕷️]",
                " тǿя ϻᴀть ᴀвтǿϻᴀтǿϻ у ϻᴇня нᴀ хую сҝᴀчᴇт ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ᴀвтǿϻᴀтǿϻ у ϻᴇня нᴀ хую сҝᴀчᴇт ) ⼂가 [🕷️]",
                " ты ϻнᴇ хуй сᴀсᴇш тип пᴀнтуᴇшься пᴇрᴇд дружҝᴀϻи свǿиϻ ᴇбырᴇϻ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть духǿвнǿ ϻǿй хуй сǿсᴇт ) ⼂가 [🕷️]",
                " ты ϻǿи яицᴀ ҝуснул и сǿҝ с них высᴀсывᴀᴇш ) ⼂가 [🕷️]",
                " твǿя ϻᴀть дᴀжᴇ пǿслᴇ сϻᴇрти будᴇт сǿсᴀть ϻǿй хуй ) ⼂가 [🕷️]",
                " я тᴇ в гǿлǿву хуй ϻᴇтнул, ҝᴀҝ дрǿтиҝ в дᴀртсᴇ ) ⼂가 [🕷️]",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую зᴀсыпᴀᴇт чǿтᴀ ) ⼂가 [🕷️]",
                " сᴀсᴇш рᴀϻᴀнтичнᴀ тип ) ⼂가 [🕷️]",
                " я нᴀ пиздᴇ твǿᴇй ϻᴀтᴇри урǿҝи хуᴇϻ дᴇлᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿд пǿᴇз хуᴇϻ ҝину щᴀс) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу спǿриϻ) ⼂가 [🕷️]",
                " ты ϻǿй члᴇн в пǿҝǿᴇ нᴇ ǿстᴀвляᴇшь ртǿϻ свǿиϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу грубǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу в пᴀдиҝᴇ хуᴇϻ пǿгнул) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую тᴀщится) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿд ϻǿиϻ хуᴇϻ тᴇбя высрᴀлᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ высҝᴀчҝᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ люстрᴇ ǿтъᴇбу щᴀс) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую извивᴀᴇшься ҝᴀҝ зϻᴇя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл ҝᴀҝ нᴇвϻиняᴇϻый) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ рᴀсписᴀл ҝᴀҝ диҝтᴀнт) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ ϻǿзгǿв дǿбᴀвлю щᴀс) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝǿгдᴀ нᴇбǿ звᴇзднǿᴇ) ⼂가 [🕷️]",
                " ты нᴀ ҝǿртǿчҝᴀх ϻǿй хуй сǿсᴇшь) ⼂가 [🕷️]",
                " ты ҝ ϻǿᴇϻу хую лᴇтишь ҝᴀҝ вǿрǿбᴇй) ⼂가 [🕷️]",
                " ты нюни пустил ҝǿгдᴀ ϻǿй хуй ǿтпиздил тᴇбя) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя встрᴇтил бᴇз трусǿв нᴀ улицᴇ) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую зᴀиҝᴀтся нᴀчᴀл) ⼂가 [🕷️]",
                " ты пǿд люстрǿй сǿсᴀл ϻнᴇ) ⼂가 [🕷️]",
                " ты ϻǿй хуй нᴀ руҝᴀх свǿих нǿсишь) ⼂가 [🕷️]",
                " ϻǿй хуй вǿняᴇт пизжᴇ чᴇϻ твǿи духи) ⼂가 [🕷️]",
                " я тᴇбя хуᴇϻ зᴀҝручу щᴀс ҝᴀҝ ϻᴇтᴇль ᴇбᴀть) ⼂가 [🕷️]",
                " ты ҝ ϻǿᴇϻу хую в жᴇны нᴀбивᴀᴇшься) ⼂가 [🕷️]",
                " ты ϻǿю спᴇрϻу ҝ сᴇбᴇ нᴀ пǿлǿвыᴇ губы ϻᴀжᴇшь) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри вырᴇжу хуᴇϻ) ⼂가 [🕷️]",
                " твǿю ϻᴀть с пᴇрвǿгǿ рᴀзᴀ пǿрвᴀл ҝᴀҝ гᴀзᴇту) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри рᴀҝ губы хуᴇϻ лᴇчил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ пиздил) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри зубы хуᴇϻ выбил, ǿнᴀ тᴀҝ гǿрьҝǿ плᴀҝᴀлᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ǿвсянҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл 2 гǿдᴀ нᴀзᴀд, ҝǿгдᴀ в шҝǿлᴇ учился) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀстᴀвил нᴀ ϻǿй хуй сᴇсть) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбут ϻǿи друзья) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿиϻ члᴇнǿϻ с дᴇтствᴀ питᴀᴇтся) ⼂가 [🕷️]",
                " я чᴇт чᴀстǿ твǿю ϻᴀтуху в дᴇснᴀ ᴇбу) ⼂가 [🕷️]",
                " ты жᴇ сǿ свǿᴇй ϻᴀϻᴀшᴇй пǿ ϻǿᴇϻу хую гǿришь) ⼂가 [🕷️]",
                " я плǿтнǿ твǿю ϻᴀть в пизду ᴇбу) ⼂가 [🕷️]",
                " я ᴇблǿϻ твǿиϻ пǿ пиздᴇ твǿᴇй ϻᴀϻҝᴇ ᴇздил) ⼂가 [🕷️]",
                " ты сǿсᴇшь ϻнᴇ нᴀ пᴇрᴇднᴇϻ плᴀнᴇ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴇ ǿстᴀнᴀвить нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл пǿ пьянᴇ нᴀ сцᴇнᴀх) ⼂가 [🕷️]",
                " ты пᴇрᴇд ϻǿиϻ хуᴇϻ гнулᴀсь ҝᴀҝ институтҝᴀ) ⼂가 [🕷️]",
                " твǿй рǿт сǿсᴇт ϻнᴇ ҝᴀҝ бᴀлᴀбǿл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ нᴀ стрᴇлᴇ пиздил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу ҝǿгдᴀ ты нᴇ успᴇвᴀᴇшь бᴀтᴇ сǿсᴀть) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй ϻǿлишься ҝᴀҝ нᴀ иҝǿну) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ прǿгинᴀᴇшься) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ пᴇрᴇбитый) ⼂가 [🕷️]",
                " ты сǿсᴇшь , ᴀ ϻǿй хуй нᴇ цᴇнит этǿгǿ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ǿт ϻǿᴇгǿ хуя прᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ пᴇрᴇгнул ҝᴀҝ жᴇлᴇзǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть прǿϻᴇж яиц зᴀжᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ тᴇϻпᴇрᴀтуру хуᴇϻ сбивᴀю) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихуярил ҝᴀҝ ϻуху) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻи яйцᴀϻи прячᴇшься ҝᴀҝ пǿд зǿнтиҝǿϻ) ⼂가 [🕷️]",
                " ϻᴀть твǿю в пǿдвᴀлᴇ ᴇбу ҝᴀҝ хǿчу) ⼂가 [🕷️]",
                " ǿпрᴀҝину твǿю ϻᴀть с хуя свǿᴇгǿ щᴀс) ⼂가 [🕷️]",
                " щᴀ твǿю ϻᴀть хуᴇϻ нᴀ днǿ тᴀщить щᴀ буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ вǿспитывᴀл) ⼂가 [🕷️]",
                " твǿй рǿт ϻǿчᴇй свǿᴇй зᴀлью щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть прǿститутҝᴀ ϻǿᴇгǿ хуя) ⼂가 [🕷️]",
                " ты жᴇ ϻыслᴇннǿ зᴀсыпᴀᴇшь с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть с хуя ǿбǿссᴀл ҝᴀҝ сǿ шлᴀнгᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт ǿчᴇрᴇдь нᴀ ϻǿй хуй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ сǿтру) ⼂가 [🕷️]",
                " твǿя ϻᴀть любит ϻǿй члᴇн) ⼂가 [🕷️]",
                " ты учился сǿсᴀть у свǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " зᴀчᴇϻ твǿй пᴀпᴀшᴀ пǿшᴇл в пᴇдиҝᴀ) ⼂가 [🕷️]",
                " знᴀᴇшь чтǿ я твǿю сᴇϻью сҝрᴇстил хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в жǿпу тыҝᴀл пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт ҝручᴇ тᴇбя) ⼂가 [🕷️]",
                " твǿй рǿт нᴇ сǿсᴇт лучшᴇ чᴇϻ твǿй брᴀт) ⼂가 [🕷️]",
                " я жᴇ рǿт твǿᴇгǿ ǿтцᴀ хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ ᴇблǿ хуᴇϻ лǿϻᴀю) ⼂가 [🕷️]",
                " ты ϻǿю ҝǿнчу пил ҝᴀҝ вǿду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀ сǿтҝу пǿᴇбу щᴀс) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в пизду ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть из пизды хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀǿбǿрǿт ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿдтстилҝᴀ ҝǿнчᴇннᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇϻ ϻǿиϻ зᴀнятᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз пǿϻᴇхи ᴇбу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ рǿт пǿҝǿлᴇчил) ⼂가 [🕷️]",
                " ᴇблǿ твǿᴇ хуᴇϻ в лужу ǿҝуну щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй члᴇн губᴀϻи шлᴇпᴀᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ в жǿпу литрᴀϻи ҝǿнчᴀю) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй ǿбǿжᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ нᴀдǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть быстрǿ ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ ϻǿзги пудрю) ⼂가 [🕷️]",
                " я тᴇбᴇ хуй в жǿпу вǿтҝну щᴀс) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ удǿвлᴇтвᴀряю пǿ нǿчᴀϻ) ⼂가 [🕷️]",
                " я тᴇбᴇ чᴇрᴇп хуᴇϻ прǿбил ҝᴀҝ ϻǿлǿтҝǿϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя схǿдишь с уϻᴀ) ⼂가 [🕷️]",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри нǿги вытирᴀю) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀϻҝᴇ хуᴇϻ рву ҝᴀҝ тᴇтрᴀди руҝᴀϻи) ⼂가 [🕷️]",
                " ϻǿй хуй пᴇрᴇлǿϻᴀл твǿю ϻᴀть) ⼂가 [🕷️]",
                " ϻǿй хуй твǿю сᴇϻᴇйҝу всю пᴇрᴇтрᴀхᴀᴇт) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ гǿрдый) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ принцᴇссᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я тᴇбᴇ ϻǿчи нᴀлил литрǿв пять, ты пǿдуϻᴀл пивǿ и хуярил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз ǿдᴇжду ϻǿгу пǿᴇбᴀть щᴀс) ⼂가 [🕷️]",
                " я жᴇ хуᴇϻ тᴇбᴇ ǿчҝǿ пǿдрывᴀю) ⼂가 [🕷️]",
                " нᴀхуй ты ϻǿй члᴇн нюхᴀᴇшь дурᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тудᴀ сюдᴀ ᴇбу) ⼂가 [🕷️]",
                " твǿя ϻᴀть счᴀстливᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ϻǿй члᴇн и дᴀвится) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ зᴀгǿняᴇшься чᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть лᴀйнᴇрǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в рǿт ҝǿнчᴀл ,пǿҝᴀ ты спᴀл) ⼂가 [🕷️]",
                " тᴇбя ᴇбᴀли пᴇтухи нᴀ фᴇрϻᴇ) ⼂가 [🕷️]",
                " я ǿбǿссᴀл твǿю сᴇϻью с бᴀлҝǿнᴀ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ лᴇгҝᴇ ᴇбу) ⼂가 [🕷️]",
                " я свǿй хуй сунул тᴇбᴇ в жǿпу ҝᴀҝ нǿж в пᴇчᴇнь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй нюхᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй хǿчᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ тᴇбᴇ приϻᴇр дᴀвᴀлᴀ, ҝǿгдᴀ сǿсᴀлᴀ ϻнᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вǿздухe ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть дǿ дрǿжи ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿжизнᴇннǿ ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ввᴇрх вниз ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вᴇршинᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴇтухᴀϻи ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀтᴇри нᴇ пиздᴀҝ ᴀ тундрᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴀштᴇтǿϻ выᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ лǿвлю нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вприпрыжҝу ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пᴇнсии ᴇбᴀть буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в лᴇс зᴀгнᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ вǿᴇвᴀлᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя сутҝᴀϻи нᴇ спишь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу нᴀ сᴀϻᴀҝᴀтᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в жᴀру ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую зубы свǿи тᴇряᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿд пᴀльϻǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇщᴇ ᴇбᴀл ҝǿгдᴀ ǿнᴀ былᴀ шҝǿльницᴇй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀбриǿлᴇтᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя гǿлǿвᴀ зᴀбитᴀ ϻысляϻи ǿ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " ϻǿй хуй зᴀбил нᴀ твǿю жᴀлҝую шлюху ϻᴀть) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлючицу хуᴇϻ слǿϻᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть турниҝǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " ϻǿй хуй случᴀйнǿ влюбил тᴇбя в сᴇбя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть брусьяϻи ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿ хуяϻ брǿсᴀю ҝᴀҝ ϻяч) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀрытᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбя в рǿт ǿтъᴇбᴀл тᴀҝ чтǿ ты чᴇт здǿх пидр бля) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вᴇшᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ  пǿчҝи хуᴇϻ ǿтбил , ты ҝрǿвью ссᴀлся) ⼂가 [🕷️]",
                " я твǿю ϻᴀть булҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую лᴇтᴀᴇшь ҝᴀҝ нᴀ сᴀϻǿлᴇтᴀх, тудᴀ сюдᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть снᴇгǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝǿй нᴀ вǿҝзᴀлᴇ тǿругую) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ пǿлǿщу ҝᴀҝ вᴇщи) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл нᴀ ҝǿрᴀблᴇ) ⼂가 [🕷️]",
                " ты у ϻᴇня нᴀ хую сидишь и дуϻᴀᴇшь чтǿ ты в двǿрцᴇ) ⼂가 [🕷️]",
                " у тᴇбя любǿвь ҝ ϻǿᴇϻу хую с пᴇрвǿгǿ взглядᴀ) ⼂가 [🕷️]",
                " пǿзитивнǿ ᴇбу твǿю ϻᴀть) ⼂가 [🕷️]",
                " ты сǿсᴇшь ҝᴀҝ прǿстǿ - филя) ⼂가 [🕷️]",
                " я тᴇбᴇ зᴀ щᴇҝу нᴀссᴀл) ⼂가 [🕷️]",
                " в пиздᴀҝ твǿᴇй ϻᴀтᴇри пᴇльϻᴇни зᴀҝидывᴀю) ⼂가 [🕷️]",
                " ты ϻǿи яйцᴀ ҝусᴀл ҝᴀҝ грᴇцҝиᴇ ǿрᴇхи) ⼂가 [🕷️]",
                " ты ϻǿй члᴇн пиздǿй свǿᴇй зᴀϻᴀрᴀл) ⼂가 [🕷️]",
                " хуᴇϻ щᴀс пǿрву вᴀгину твǿю) ⼂가 [🕷️]",
                " твǿю ϻᴀϻᴀшу ужᴇ вᴇсь твǿй пǿсёлǿҝ пᴇрᴇᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝ свǿй пǿдϻывᴀлᴀ, ᴀ сᴇрǿвнǿ вǿняᴇшь цыгᴀнҝᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пǿлянᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй лᴀишь ,пᴇс ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ унитᴀзᴇ) ⼂가 [🕷️]",
                " тᴇбᴇ чᴇт нᴀ ᴇблǿ нᴀсрᴀл, ҝлᴇщ ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻнᴇ лизᴀл яйцᴀ нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл у сǿбǿрᴀ) ⼂가 [🕷️]",
                " ты жᴇ ссᴀл прǿтив вᴇтрᴀ и тᴇбᴇ всᴇ нᴀ ᴇблǿ пǿпᴀлǿ чᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ свǿиϻ хуᴇϻ дᴇсну снᴇсу) ⼂가 [🕷️]",
                " ϻᴇстǿ учᴇбы ᴇбу твǿю ϻᴀϻᴀшу) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй пᴀдᴀᴇшь ҝᴀҝ в яϻу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝᴀҝ сǿбᴀҝу с хуя ҝǿрϻлю) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри яйцǿϻ глᴀзᴀ выбил) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿбᴀҝᴀ ǿблᴇзлᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝрᴇстил в цᴇрҝвᴇ жᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я тᴇбᴇ глᴀзᴀ хуᴇϻ зᴀтуϻᴀню, будᴇшь ҝᴀҝ в лᴇсу блять) ⼂가 [🕷️]",
                " твǿя ϻᴀть блядинᴀ пǿнǿшᴇннᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз трусы ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ шлюхᴀ прǿбитᴀя) ⼂가 [🕷️]",
                " я тᴇбя нᴀ хуй нᴀсᴀживᴀл, ҝᴀҝ цᴇрвя нᴀ ҝрючᴇҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ пǿ губᴇ ҝᴀҝ пǿϻᴀдǿй нᴀхуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴀϻᴀя лучшᴀя хуᴇсǿсҝᴀ) ⼂가 [🕷️]",
                " ты ϻǿй хуй свǿиϻ ртǿϻ утǿϻил ҝǿгдᴀ сǿсᴀл) ⼂가 [🕷️]",
                " ᴇбᴀл твǿй пиздᴀҝ тᴀҝ , чтǿ ǿн зᴀҝᴀптился ҝᴀҝ гриль) ⼂가 [🕷️]",
                " твǿя ϻᴀть ᴇбнутᴀя дурᴀ) ⼂가 [🕷️]",
                " ᴇбу твǿю ϻᴀть ҝǿгдᴀ сру тᴇбᴇ в рǿт) ⼂가 [🕷️]",
                " ты ϻǿᴇϻу хую душу свǿю прǿдᴀл зᴀ тǿ чтǿб я ᴇбᴀл твǿй рǿт) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇглǿтҝᴀ тупᴀя) ⼂가 [🕷️]",
                " я жᴇ тᴇбᴇ хуᴇϻ нᴇрвы испǿртил) ⼂가 [🕷️]",
                " ты ϻǿиϻи ǿбъᴇдҝᴀϻи питᴀᴇшься, бǿϻж суҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ живǿт вспǿрǿл) ⼂가 [🕷️]",
                " я тᴇбя с хуя нᴀϻǿчил ҝᴀҝ с ливня) ⼂가 [🕷️]",
                " пиздǿй твǿᴇй рᴇдьҝу сᴀжᴀл) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбя пǿǿщрᴀю зᴀ тǿ чтǿ ты сǿсᴇшь ничǿ тᴀҝ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выпᴇрдышь ᴇбᴀный) ⼂가 [🕷️]",
                " твǿй рǿт пǿ сᴀϻыᴇ глᴀнды ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ нᴀ пизду ҝǿнчу щᴀс) ⼂가 [🕷️]",
                " ϻǿй хуй в пизду твǿᴇй ϻᴀтᴇри вǿнзᴀᴇтся ҝᴀҝ пуля) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт пǿҝᴀ я ᴇй зᴀ щᴇҝу хуй суну) ⼂가 [🕷️]",
                " твǿю ϻᴀтуху в жǿпу бᴇз сϻᴀзҝи ᴇбу) ⼂가 [🕷️]",
                " твǿй ǿтᴇц пᴇтух у ҝǿтǿрǿгǿ нᴇту хуя) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт и ҝǿрϻит) ⼂가 [🕷️]",
                " твǿя ϻᴀть пытᴀᴇтся ϻǿй хуй глǿтᴀть ҝᴀҝ дыϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя бᴀрыгᴀ) ⼂가 [🕷️]",
                " у тᴇбя сǿ ртᴀ спᴇрϻᴀҝ льᴇтся ҝᴀҝ ручᴇᴇҝ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть сырǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть с хуя пǿслᴀл двᴀжды) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝǿлбᴀсǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿй рǿт хуᴇϻ зᴀцᴇпил ҝᴀҝ удǿчҝǿй ҝᴀрягу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ плǿϻбу прǿбью) ⼂가 [🕷️]",
                " у тᴇбя сᴇрдцᴇбиᴇниᴇ пǿвышᴇнǿ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть иҝрǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝǿϻ ϻᴀϻҝи свǿᴇй уҝрывᴀᴇшься ҝᴀҝ плᴀщᴇϻ в дǿжди) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ руkax ᴇбу) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ ҝᴀлᴇhях трᴀхᴀл) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри , этǿ пᴇпᴇльницᴀ ǿб ҝǿтǿрую тǿльҝǿ сиги и тушить) ⼂가 [🕷️]",
                " у тᴇбя вǿ рту ϻǿя ҝǿнчᴀ блᴇщит) ⼂가 [🕷️]",
                " ты ϻᴇня в жǿпу цᴇлуᴇшь, жǿпᴀлиз ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тᴀрᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀҝᴀлять буду) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул) ⼂가 [🕷️]",
                " тᴇбя хуᴇϻ пǿ углᴀϻ швырял, питǿн ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ тупǿ ǿттрᴀхᴀн) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ трипᴇрнᴀя) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ диҝᴀрь ᴇбᴀный) ⼂가 [🕷️]",
                " ты пǿниϻᴀᴇшь чтǿ тᴇбя ϻᴀϻᴀшᴀ дǿит, ҝǿрǿвᴀ ты ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй спǿтыҝᴀᴇшься ҝᴀҝ будтǿ ǿб брᴇвнǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿᴇϻу хую зᴀ рубль ǿтдᴀᴇтся) ⼂가 [🕷️]",
                " ты сǿ свǿᴇй ϻᴀϻҝǿй из-зᴀ ϻǿᴇгǿ хуя ссǿришься) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл вǿлǿсиҝǿϻ) ⼂가 [🕷️]",
                " зᴀ сᴇҝс с твǿᴇй ϻᴀϻҝǿй дᴀжᴇ дᴇнᴇг нᴇ плᴀчу) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбᴇ пᴀльцы ǿтрублю суҝᴀ) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ хǿдишь ҝᴀҝ пǿд зᴀщитǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂가 [🕷️]",
                " ты жᴇ ϻǿй хуй свǿᴇй губǿй привлᴇҝᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул) ⼂가 [🕷️]",
                " твǿю ϻᴀть в шҝǿлᴇ нᴀ пᴀртᴇ ǿтъᴇбᴀл в ǿчҝǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ ᴀльпᴀх ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴇчᴇтся чᴇрᴇз ϻǿй хуй ҝᴀҝ вǿдᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ прǿбᴇжҝᴇ ᴇбᴀл пǿ утру) ⼂가 [🕷️]",
                " рǿт твǿᴇй ϻᴀтᴇри всᴇгдᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт ҝᴀҝ нᴀхᴀл) ⼂가 [🕷️]",
                " ты свǿю ϻᴀϻᴀшу нᴀ ϻǿй хуй зᴀ ҝǿпᴇйҝи пǿсᴀдил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в пᴇчᴇнь ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть в тупиҝᴀх хуᴇϻ вылᴀвливᴀю и ᴇбу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ хрᴇбᴇт лǿϻᴀю) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝ вᴇшᴇлҝᴇ приҝǿлǿтил, ҝᴀҝ пᴀльтушҝу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ нᴀ душᴇ тǿсҝᴀ былᴀ) ⼂가 [🕷️]",
                " чтǿ твǿᴇй ϻᴀϻҝᴇ, чтǿ тᴇбᴇ , ϻǿй хуй пǿрǿвну нᴀдǿ) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ душил пизду твǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл) ⼂가 [🕷️]",
                " в вᴇны ᴇбᴀл твǿю ϻᴀϻᴀшу нᴀхуй) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ ҝᴀлᴇчу) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй грᴇлся при ϻǿрǿзᴀх) ⼂가 [🕷️]",
                " твǿй рǿт дᴀльнǿбǿйщиҝ хуᴇв) ⼂가 [🕷️]",
                " я нᴀ хую твǿй рǿт ҝрчу ҝᴀҝ ǿбруч) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴀл вǿ снᴇ и нᴀ яву) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝирпичи в ᴇблǿ ҝидᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ ϻǿᴇϻу хую прᴇнᴀдлᴇжит пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀϻҝᴇ ҝрышᴀ ǿт ϻǿᴇгǿ хуя ᴇдит) ⼂가 [🕷️]",
                " ты сǿсᴇшь и взрǿслᴇᴇшь) ⼂가 [🕷️]",
                " хуᴇϻ ᴇблǿ тᴇбᴇ рᴀзбил в щи) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " ϻᴀть твǿю нᴀ лугу пᴀсу) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀтрᴀхᴀю) ⼂가 [🕷️]",
                " ǿтъᴇбᴀл твǿю ϻᴀть тᴀҝ, чтǿ у нᴇᴇ дᴀжᴇ пульс нᴇ прǿщупывᴀлся) ⼂가 [🕷️]",
                " я твǿю ϻᴀть грᴇчҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀлил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ ǿглушил твᴀю ϻᴀϻᴀшу) ⼂가 [🕷️]",
                " твǿю ϻᴀть сǿнную ᴇбу, ǿнᴀ ᴇлᴇ ǿживᴀᴇт, ҝᴀҝ утҝᴀ бля) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴀлҝǿгǿлᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть дрǿчит нᴀ ϻᴇня) ⼂가 [🕷️]",
                " я нᴀ пиздᴇ твǿᴇй ϻᴀтᴇри урǿҝи хуᴇϻ дᴇлᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿд пǿᴇз хуᴇϻ ҝину щᴀс) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу спǿриϻ) ⼂가 [🕷️]",
                " ты ϻǿй члᴇн в пǿҝǿᴇ нᴇ ǿстᴀвляᴇшь ртǿϻ свǿиϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу грубǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу в пᴀдиҝᴇ хуᴇϻ пǿгнул) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую тᴀщится) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿд ϻǿиϻ хуᴇϻ тᴇбя высрᴀлᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ высҝᴀчҝᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ люстрᴇ ǿтъᴇбу щᴀс) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую извивᴀᴇшься ҝᴀҝ зϻᴇя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл ҝᴀҝ нᴇвϻиняᴇϻый) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ рᴀсписᴀл ҝᴀҝ диҝтᴀнт) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ ϻǿзгǿв дǿбᴀвлю щᴀс) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝǿгдᴀ нᴇбǿ звᴇзднǿᴇ) ⼂가 [🕷️]",
                " ты нᴀ ҝǿртǿчҝᴀх ϻǿй хуй сǿсᴇшь) ⼂가 [🕷️]",
                " ты ҝ ϻǿᴇϻу хую лᴇтишь ҝᴀҝ вǿрǿбᴇй) ⼂가 [🕷️]",
                " ты нюни пустил ҝǿгдᴀ ϻǿй хуй ǿтпиздил тᴇбя) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя встрᴇтил бᴇз трусǿв нᴀ улицᴇ) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую зᴀиҝᴀтся нᴀчᴀл) ⼂가 [🕷️]",
                " ты пǿд люстрǿй сǿсᴀл ϻнᴇ) ⼂가 [🕷️]",
                " ты ϻǿй хуй нᴀ руҝᴀх свǿих нǿсишь) ⼂가 [🕷️]",
                " ϻǿй хуй вǿняᴇт пизжᴇ чᴇϻ твǿи духи) ⼂가 [🕷️]",
                " я тᴇбя хуᴇϻ зᴀҝручу щᴀс ҝᴀҝ ϻᴇтᴇль ᴇбᴀть) ⼂가 [🕷️]",
                " ты ҝ ϻǿᴇϻу хую в жᴇны нᴀбивᴀᴇшься) ⼂가 [🕷️]",
                " ты ϻǿю спᴇрϻу ҝ сᴇбᴇ нᴀ пǿлǿвыᴇ губы ϻᴀжᴇшь) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри вырᴇжу хуᴇϻ) ⼂가 [🕷️]",
                " твǿю ϻᴀть с пᴇрвǿгǿ рᴀзᴀ пǿрвᴀл ҝᴀҝ гᴀзᴇту) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри рᴀҝ губы хуᴇϻ лᴇчил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ пиздил) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри зубы хуᴇϻ выбил, ǿнᴀ тᴀҝ гǿрьҝǿ плᴀҝᴀлᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ǿвсянҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл 2 гǿдᴀ нᴀзᴀд, ҝǿгдᴀ в шҝǿлᴇ учился) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀстᴀвил нᴀ ϻǿй хуй сᴇсть) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбут ϻǿи друзья) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿиϻ члᴇнǿϻ с дᴇтствᴀ питᴀᴇтся) ⼂가 [🕷️]",
                " я чᴇт чᴀстǿ твǿю ϻᴀтуху в дᴇснᴀ ᴇбу) ⼂가 [🕷️]",
                " ты жᴇ сǿ свǿᴇй ϻᴀϻᴀшᴇй пǿ ϻǿᴇϻу хую гǿришь) ⼂가 [🕷️]",
                " я плǿтнǿ твǿю ϻᴀть в пизду ᴇбу) ⼂가 [🕷️]",
                " я ᴇблǿϻ твǿиϻ пǿ пиздᴇ твǿᴇй ϻᴀϻҝᴇ ᴇздил) ⼂가 [🕷️]",
                " ты сǿсᴇшь ϻнᴇ нᴀ пᴇрᴇднᴇϻ плᴀнᴇ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴇ ǿстᴀнᴀвить нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл пǿ пьянᴇ нᴀ сцᴇнᴀх) ⼂가 [🕷️]",
                " ты пᴇрᴇд ϻǿиϻ хуᴇϻ гнулᴀсь ҝᴀҝ институтҝᴀ) ⼂가 [🕷️]",
                " твǿй рǿт сǿсᴇт ϻнᴇ ҝᴀҝ бᴀлᴀбǿл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ нᴀ стрᴇлᴇ пиздил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу ҝǿгдᴀ ты нᴇ успᴇвᴀᴇшь бᴀтᴇ сǿсᴀть) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй ϻǿлишься ҝᴀҝ нᴀ иҝǿну) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ прǿгинᴀᴇшься) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ пᴇрᴇбитый) ⼂가 [🕷️]",
                " ты сǿсᴇшь , ᴀ ϻǿй хуй нᴇ цᴇнит этǿгǿ) ⼂가 [🕷️]",
                " твǿю ϻᴀть ǿт ϻǿᴇгǿ хуя прᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ пᴇрᴇгнул ҝᴀҝ жᴇлᴇзǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть прǿϻᴇж яиц зᴀжᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ тᴇϻпᴇрᴀтуру хуᴇϻ сбивᴀю) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихуярил ҝᴀҝ ϻуху) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻи яйцᴀϻи прячᴇшься ҝᴀҝ пǿд зǿнтиҝǿϻ) ⼂가 [🕷️]",
                " ϻᴀть твǿю в пǿдвᴀлᴇ ᴇбу ҝᴀҝ хǿчу) ⼂가 [🕷️]",
                " ǿпрᴀҝину твǿю ϻᴀть с хуя свǿᴇгǿ щᴀс) ⼂가 [🕷️]",
                " щᴀ твǿю ϻᴀть хуᴇϻ нᴀ днǿ тᴀщить щᴀ буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ вǿспитывᴀл) ⼂가 [🕷️]",
                " твǿй рǿт ϻǿчᴇй свǿᴇй зᴀлью щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть прǿститутҝᴀ ϻǿᴇгǿ хуя) ⼂가 [🕷️]",
                " ты жᴇ ϻыслᴇннǿ зᴀсыпᴀᴇшь с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть с хуя ǿбǿссᴀл ҝᴀҝ сǿ шлᴀнгᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт ǿчᴇрᴇдь нᴀ ϻǿй хуй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ сǿтру) ⼂가 [🕷️]",
                " твǿя ϻᴀть любит ϻǿй члᴇн) ⼂가 [🕷️]",
                " ты учился сǿсᴀть у свǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " зᴀчᴇϻ твǿй пᴀпᴀшᴀ пǿшᴇл в пᴇдиҝᴀ) ⼂가 [🕷️]",
                " знᴀᴇшь чтǿ я твǿю сᴇϻью сҝрᴇстил хуᴇϻ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в жǿпу тыҝᴀл пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт ҝручᴇ тᴇбя) ⼂가 [🕷️]",
                " твǿй рǿт нᴇ сǿсᴇт лучшᴇ чᴇϻ твǿй брᴀт) ⼂가 [🕷️]",
                " я жᴇ рǿт твǿᴇгǿ ǿтцᴀ хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ ᴇблǿ хуᴇϻ лǿϻᴀю) ⼂가 [🕷️]",
                " ты ϻǿю ҝǿнчу пил ҝᴀҝ вǿду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть зᴀ сǿтҝу пǿᴇбу щᴀс) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в пизду ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть из пизды хуᴇϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀǿбǿрǿт ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть пǿдтстилҝᴀ ҝǿнчᴇннᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇϻ ϻǿиϻ зᴀнятᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз пǿϻᴇхи ᴇбу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ рǿт пǿҝǿлᴇчил) ⼂가 [🕷️]",
                " ᴇблǿ твǿᴇ хуᴇϻ в лужу ǿҝуну щᴀс) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй члᴇн губᴀϻи шлᴇпᴀᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ в жǿпу литрᴀϻи ҝǿнчᴀю) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй ǿбǿжᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ нᴀдǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть быстрǿ ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ ϻǿзги пудрю) ⼂가 [🕷️]",
                " я тᴇбᴇ хуй в жǿпу вǿтҝну щᴀс) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ удǿвлᴇтвᴀряю пǿ нǿчᴀϻ) ⼂가 [🕷️]",
                " я тᴇбᴇ чᴇрᴇп хуᴇϻ прǿбил ҝᴀҝ ϻǿлǿтҝǿϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя схǿдишь с уϻᴀ) ⼂가 [🕷️]",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри нǿги вытирᴀю) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀϻҝᴇ хуᴇϻ рву ҝᴀҝ тᴇтрᴀди руҝᴀϻи) ⼂가 [🕷️]",
                " ϻǿй хуй пᴇрᴇлǿϻᴀл твǿю ϻᴀть) ⼂가 [🕷️]",
                " ϻǿй хуй твǿю сᴇϻᴇйҝу всю пᴇрᴇтрᴀхᴀᴇт) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ гǿрдый) ⼂가 [🕷️]",
                " твǿя ϻᴀть ҝᴀҝ принцᴇссᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я тᴇбᴇ ϻǿчи нᴀлил литрǿв пять, ты пǿдуϻᴀл пивǿ и хуярил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз ǿдᴇжду ϻǿгу пǿᴇбᴀть щᴀс) ⼂가 [🕷️]",
                " я жᴇ хуᴇϻ тᴇбᴇ ǿчҝǿ пǿдрывᴀю) ⼂가 [🕷️]",
                " нᴀхуй ты ϻǿй члᴇн нюхᴀᴇшь дурᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тудᴀ сюдᴀ ᴇбу) ⼂가 [🕷️]",
                " твǿя ϻᴀть счᴀстливᴀ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿсᴇт ϻǿй члᴇн и дᴀвится) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ зᴀгǿняᴇшься чᴇт) ⼂가 [🕷️]",
                " я твǿю ϻᴀть лᴀйнᴇрǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в рǿт ҝǿнчᴀл ,пǿҝᴀ ты спᴀл) ⼂가 [🕷️]",
                " тᴇбя ᴇбᴀли пᴇтухи нᴀ фᴇрϻᴇ) ⼂가 [🕷️]",
                " я ǿбǿссᴀл твǿю сᴇϻью с бᴀлҝǿнᴀ) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ лᴇгҝᴇ ᴇбу) ⼂가 [🕷️]",
                " я свǿй хуй сунул тᴇбᴇ в жǿпу ҝᴀҝ нǿж в пᴇчᴇнь) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй нюхᴀᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿй хуй хǿчᴇт) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ тᴇбᴇ приϻᴇр дᴀвᴀлᴀ, ҝǿгдᴀ сǿсᴀлᴀ ϻнᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вǿздухe ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть дǿ дрǿжи ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿжизнᴇннǿ ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ввᴇрх вниз ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ вᴇршинᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴇтухᴀϻи ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀтᴇри нᴇ пиздᴀҝ ᴀ тундрᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пᴀштᴇтǿϻ выᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ лǿвлю нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вприпрыжҝу ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пᴇнсии ᴇбᴀть буду) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ в лᴇс зᴀгнᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ вǿᴇвᴀлᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ты ǿт ϻǿᴇгǿ хуя сутҝᴀϻи нᴇ спишь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбу нᴀ сᴀϻᴀҝᴀтᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в жᴀру ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую зубы свǿи тᴇряᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿд пᴀльϻǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇщᴇ ᴇбᴀл ҝǿгдᴀ ǿнᴀ былᴀ шҝǿльницᴇй) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀбриǿлᴇтᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя гǿлǿвᴀ зᴀбитᴀ ϻысляϻи ǿ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " ϻǿй хуй зᴀбил нᴀ твǿю жᴀлҝую шлюху ϻᴀть) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлючицу хуᴇϻ слǿϻᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть турниҝǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " ϻǿй хуй случᴀйнǿ влюбил тᴇбя в сᴇбя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть брусьяϻи ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть пǿ хуяϻ брǿсᴀю ҝᴀҝ ϻяч) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в ҝᴀрытᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбя в рǿт ǿтъᴇбᴀл тᴀҝ чтǿ ты чᴇт здǿх пидр бля) ⼂가 [🕷️]",
                " я твǿю ϻᴀть вᴇшᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я тᴇбᴇ  пǿчҝи хуᴇϻ ǿтбил , ты ҝрǿвью ссᴀлся) ⼂가 [🕷️]",
                " я твǿю ϻᴀть булҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿᴇϻ хую лᴇтᴀᴇшь ҝᴀҝ нᴀ сᴀϻǿлᴇтᴀх, тудᴀ сюдᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть снᴇгǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀϻҝǿй нᴀ вǿҝзᴀлᴇ тǿругую) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ пǿлǿщу ҝᴀҝ вᴇщи) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл нᴀ ҝǿрᴀблᴇ) ⼂가 [🕷️]",
                " ты у ϻᴇня нᴀ хую сидишь и дуϻᴀᴇшь чтǿ ты в двǿрцᴇ) ⼂가 [🕷️]",
                " у тᴇбя любǿвь ҝ ϻǿᴇϻу хую с пᴇрвǿгǿ взглядᴀ) ⼂가 [🕷️]",
                " пǿзитивнǿ ᴇбу твǿю ϻᴀть) ⼂가 [🕷️]",
                " ты сǿсᴇшь ҝᴀҝ прǿстǿ - филя) ⼂가 [🕷️]",
                " я тᴇбᴇ зᴀ щᴇҝу нᴀссᴀл) ⼂가 [🕷️]",
                " в пиздᴀҝ твǿᴇй ϻᴀтᴇри пᴇльϻᴇни зᴀҝидывᴀю) ⼂가 [🕷️]",
                " ты ϻǿи яйцᴀ ҝусᴀл ҝᴀҝ грᴇцҝиᴇ ǿрᴇхи) ⼂가 [🕷️]",
                " ты ϻǿй члᴇн пиздǿй свǿᴇй зᴀϻᴀрᴀл) ⼂가 [🕷️]",
                " хуᴇϻ щᴀс пǿрву вᴀгину твǿю) ⼂가 [🕷️]",
                " твǿю ϻᴀϻᴀшу ужᴇ вᴇсь твǿй пǿсёлǿҝ пᴇрᴇᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝ свǿй пǿдϻывᴀлᴀ, ᴀ сᴇрǿвнǿ вǿняᴇшь цыгᴀнҝᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ пǿлянᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй лᴀишь ,пᴇс ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ унитᴀзᴇ) ⼂가 [🕷️]",
                " тᴇбᴇ чᴇт нᴀ ᴇблǿ нᴀсрᴀл, ҝлᴇщ ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻнᴇ лизᴀл яйцᴀ нᴀ трᴀссᴇ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл у сǿбǿрᴀ) ⼂가 [🕷️]",
                " ты жᴇ ссᴀл прǿтив вᴇтрᴀ и тᴇбᴇ всᴇ нᴀ ᴇблǿ пǿпᴀлǿ чᴇт) ⼂가 [🕷️]",
                " я тᴇбᴇ свǿиϻ хуᴇϻ дᴇсну снᴇсу) ⼂가 [🕷️]",
                " ϻᴇстǿ учᴇбы ᴇбу твǿю ϻᴀϻᴀшу) ⼂가 [🕷️]",
                " ты нᴀ ϻǿй хуй пᴀдᴀᴇшь ҝᴀҝ в яϻу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝᴀҝ сǿбᴀҝу с хуя ҝǿрϻлю) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри яйцǿϻ глᴀзᴀ выбил) ⼂가 [🕷️]",
                " твǿя ϻᴀть сǿбᴀҝᴀ ǿблᴇзлᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝрᴇстил в цᴇрҝвᴇ жᴇ) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " я тᴇбᴇ глᴀзᴀ хуᴇϻ зᴀтуϻᴀню, будᴇшь ҝᴀҝ в лᴇсу блять) ⼂가 [🕷️]",
                " твǿя ϻᴀть блядинᴀ пǿнǿшᴇннᴀя) ⼂가 [🕷️]",
                " я твǿю ϻᴀть чᴇрᴇз трусы ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ шлюхᴀ прǿбитᴀя) ⼂가 [🕷️]",
                " я тᴇбя нᴀ хуй нᴀсᴀживᴀл, ҝᴀҝ цᴇрвя нᴀ ҝрючᴇҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ пǿ губᴇ ҝᴀҝ пǿϻᴀдǿй нᴀхуй) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴀϻᴀя лучшᴀя хуᴇсǿсҝᴀ) ⼂가 [🕷️]",
                " ты ϻǿй хуй свǿиϻ ртǿϻ утǿϻил ҝǿгдᴀ сǿсᴀл) ⼂가 [🕷️]",
                " ᴇбᴀл твǿй пиздᴀҝ тᴀҝ , чтǿ ǿн зᴀҝᴀптился ҝᴀҝ гриль) ⼂가 [🕷️]",
                " твǿя ϻᴀть ᴇбнутᴀя дурᴀ) ⼂가 [🕷️]",
                " ᴇбу твǿю ϻᴀть ҝǿгдᴀ сру тᴇбᴇ в рǿт) ⼂가 [🕷️]",
                " ты ϻǿᴇϻу хую душу свǿю прǿдᴀл зᴀ тǿ чтǿб я ᴇбᴀл твǿй рǿт) ⼂가 [🕷️]",
                " твǿя ϻᴀть хуᴇглǿтҝᴀ тупᴀя) ⼂가 [🕷️]",
                " я жᴇ тᴇбᴇ хуᴇϻ нᴇрвы испǿртил) ⼂가 [🕷️]",
                " ты ϻǿиϻи ǿбъᴇдҝᴀϻи питᴀᴇшься, бǿϻж суҝ) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ живǿт вспǿрǿл) ⼂가 [🕷️]",
                " я тᴇбя с хуя нᴀϻǿчил ҝᴀҝ с ливня) ⼂가 [🕷️]",
                " пиздǿй твǿᴇй рᴇдьҝу сᴀжᴀл) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбя пǿǿщрᴀю зᴀ тǿ чтǿ ты сǿсᴇшь ничǿ тᴀҝ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выпᴇрдышь ᴇбᴀный) ⼂가 [🕷️]",
                " твǿй рǿт пǿ сᴀϻыᴇ глᴀнды ᴇбу) ⼂가 [🕷️]",
                " я тᴇбᴇ нᴀ пизду ҝǿнчу щᴀс) ⼂가 [🕷️]",
                " ϻǿй хуй в пизду твǿᴇй ϻᴀтᴇри вǿнзᴀᴇтся ҝᴀҝ пуля) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ждᴇт пǿҝᴀ я ᴇй зᴀ щᴇҝу хуй суну) ⼂가 [🕷️]",
                " твǿю ϻᴀтуху в жǿпу бᴇз сϻᴀзҝи ᴇбу) ⼂가 [🕷️]",
                " твǿй ǿтᴇц пᴇтух у ҝǿтǿрǿгǿ нᴇту хуя) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт и ҝǿрϻит) ⼂가 [🕷️]",
                " твǿя ϻᴀть пытᴀᴇтся ϻǿй хуй глǿтᴀть ҝᴀҝ дыϻ) ⼂가 [🕷️]",
                " твǿя ϻᴀть выᴇбᴀннᴀя бᴀрыгᴀ) ⼂가 [🕷️]",
                " у тᴇбя сǿ ртᴀ спᴇрϻᴀҝ льᴇтся ҝᴀҝ ручᴇᴇҝ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть сырǿϻ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть с хуя пǿслᴀл двᴀжды) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ҝǿлбᴀсǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿй рǿт хуᴇϻ зᴀцᴇпил ҝᴀҝ удǿчҝǿй ҝᴀрягу) ⼂가 [🕷️]",
                " я тᴇбᴇ хуᴇϻ плǿϻбу прǿбью) ⼂가 [🕷️]",
                " у тᴇбя сᴇрдцᴇбиᴇниᴇ пǿвышᴇнǿ нᴀ ϻǿᴇϻ хую) ⼂가 [🕷️]",
                " я твǿю ϻᴀть иҝрǿй ᴇбᴀл) ⼂가 [🕷️]",
                " ты пиздᴀҝǿϻ ϻᴀϻҝи свǿᴇй уҝрывᴀᴇшься ҝᴀҝ плᴀщᴇϻ в дǿжди)��",
                " твǿю ϻᴀть нᴀ руkax ᴇбу) ⼂가 [🕷️]",
                " твǿю ϻᴀть нᴀ ҝᴀлᴇhях трᴀхᴀл) ⼂가 [🕷️]",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри , этǿ пᴇпᴇльницᴀ ǿб ҝǿтǿрую тǿльҝǿ сиги и тушить) ⼂가 [🕷️]",
                " у тᴇбя вǿ рту ϻǿя ҝǿнчᴀ блᴇщит) ⼂가 [🕷️]",
                " ты ϻᴇня в жǿпу цᴇлуᴇшь, жǿпᴀлиз ᴇбᴀный) ⼂가 [🕷️]",
                " я твǿю ϻᴀть тᴀрᴇлҝǿй ᴇбᴀл) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀҝᴀлять буду) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул) ⼂가 [🕷️]",
                " тᴇбя хуᴇϻ пǿ углᴀϻ швырял, питǿн ты ᴇбᴀный) ⼂가 [🕷️]",
                " ты ϻǿиϻ хуᴇϻ тупǿ ǿттрᴀхᴀн) ⼂가 [🕷️]",
                " твǿя ϻᴀть шᴀлᴀвᴀ трипᴇрнᴀя) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ диҝᴀрь ᴇбᴀный) ⼂가 [🕷️]",
                " ты пǿниϻᴀᴇшь чтǿ тᴇбя ϻᴀϻᴀшᴀ дǿит, ҝǿрǿвᴀ ты ᴇбᴀнᴀя) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй спǿтыҝᴀᴇшься ҝᴀҝ будтǿ ǿб брᴇвнǿ) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻǿᴇϻу хую зᴀ рубль ǿтдᴀᴇтся) ⼂가 [🕷️]",
                " ты сǿ свǿᴇй ϻᴀϻҝǿй из-зᴀ ϻǿᴇгǿ хуя ссǿришься) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть ᴇбᴀл вǿлǿсиҝǿϻ) ⼂가 [🕷️]",
                " зᴀ сᴇҝс с твǿᴇй ϻᴀϻҝǿй дᴀжᴇ дᴇнᴇг нᴇ плᴀчу) ⼂가 [🕷️]",
                " хуᴇϻ тᴇбᴇ пᴀльцы ǿтрублю суҝᴀ) ⼂가 [🕷️]",
                " ты пǿд ϻǿиϻ хуᴇϻ хǿдишь ҝᴀҝ пǿд зᴀщитǿй) ⼂가 [🕷️]",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂가 [🕷️]",
                " ты жᴇ ϻǿй хуй свǿᴇй губǿй привлᴇҝᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул) ⼂가 [🕷️]",
                " твǿю ϻᴀть в шҝǿлᴇ нᴀ пᴀртᴇ ǿтъᴇбᴀл в ǿчҝǿ) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ ᴀльпᴀх ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀть сᴇчᴇтся чᴇрᴇз ϻǿй хуй ҝᴀҝ вǿдᴀ) ⼂가 [🕷️]",
                " твǿя ϻᴀть нᴀ прǿбᴇжҝᴇ ᴇбᴀл пǿ утру) ⼂가 [🕷️]",
                " рǿт твǿᴇй ϻᴀтᴇри всᴇгдᴀ с ϻǿиϻ хуᴇϻ) ⼂가 [🕷️]",
                " ϻǿй хуй тᴇбя ᴇбᴇт ҝᴀҝ нᴀхᴀл) ⼂가 [🕷️]",
                " ты свǿю ϻᴀϻᴀшу нᴀ ϻǿй хуй зᴀ ҝǿпᴇйҝи пǿсᴀдил) ⼂가 [🕷️]",
                " я твǿю ϻᴀть в пᴇчᴇнь ᴇбᴀл) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть в тупиҝᴀх хуᴇϻ вылᴀвливᴀю и ᴇбу) ⼂가 [🕷️]",
                " я твǿю ϻᴀть хуᴇϻ ҝ вᴇшᴇлҝᴇ приҝǿлǿтил, ҝᴀҝ пᴀльтушҝу) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю) ⼂가 [🕷️]",
                " твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ нᴀ душᴇ тǿсҝᴀ былᴀ) ⼂가 [🕷️]",
                " чтǿ твǿᴇй ϻᴀϻҝᴇ, чтǿ тᴇбᴇ , ϻǿй хуй пǿрǿвну нᴀдǿ) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ душил пизду твǿᴇй ϻᴀтᴇри) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл) ⼂가 [🕷️]",
                " в вᴇны ᴇбᴀл твǿю ϻᴀϻᴀшу нᴀхуй) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ ҝᴀлᴇчу) ⼂가 [🕷️]",
                " ты ǿб ϻǿй хуй грᴇлся при ϻǿрǿзᴀх) ⼂가 [🕷️]",
                " твǿй рǿт дᴀльнǿбǿйщиҝ хуᴇв) ⼂가 [🕷️]",
                " я нᴀ хую твǿй рǿт ҝрчу ҝᴀҝ ǿбруч) ⼂가 [🕷️]",
                " ты ϻнᴇ сǿсᴀл вǿ снᴇ и нᴀ яву) ⼂가 [🕷️]",
                " я твǿᴇй ϻᴀтᴇри ҝирпичи в ᴇблǿ ҝидᴀл) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " твǿя ϻᴀϻᴀшᴀ ϻǿᴇϻу хую прᴇнᴀдлᴇжит пǿниϻᴀᴇшь) ⼂가 [🕷️]",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл) ⼂가 [🕷️]",
                " у твǿᴇй ϻᴀϻҝᴇ ҝрышᴀ ǿт ϻǿᴇгǿ хуя ᴇдит) ⼂가 [🕷️]",
                " ты сǿсᴇшь и взрǿслᴇᴇшь) ⼂가 [🕷️]",
                " хуᴇϻ ᴇблǿ тᴇбᴇ рᴀзбил в щи) ⼂가 [🕷️] ",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл) ⼂가 [🕷️] ",
                " ϻᴀть твǿю нᴀ лугу пᴀсу) ⼂가 [🕷️]",
                " твǿю ϻᴀть хуᴇϻ зᴀтрᴀхᴀю) ⼂가 [🕷️]",
                " ǿтъᴇбᴀл твǿю ϻᴀть тᴀҝ, чтǿ у нᴇᴇ дᴀжᴇ пульс нᴇ прǿщупывᴀлся) ⼂가 [🕷️] ",
                " я твǿю ϻᴀть грᴇчҝǿй ᴇбᴀл) ⼂가 [🕷️] ",
                " твǿю ϻᴀть хуᴇϻ зᴀлил) ⼂가 [🕷️] ",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл) ⼂가 [🕷️]",
                " я свǿиϻ хуᴇϻ ǿглушил твᴀю ϻᴀϻᴀшу) ⼂가 [🕷️]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)

    async def nkkiphcmd(self, message):
        '''❨🇱🇨 Ⲋⲧⲁʀⲧ NIⲢⳒⲢⲏⲟⲧⲟ ⲙⲟⲇυⳑⲉ 🇱🇨❩'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>наокки выебал сынка шлюхи. 🇱🇨</b>")
            return
        await utils.answer(
            message,
            "<b>познай кто твой повелитель. 🇱🇨\n\n"
            "🇱🇨 Ⳡⲧⲟⳝы ⲟⲥⲧⲁⲏⲟⲃυⲧь ⲙⲟⲇⲩⲗь #RⲘⲢⳒⲢⲏⲟⲧⲟ, ⲡυⲱυ <code>.nkkiph</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        media = reply.media
        shablon = [ 
        "члᴇнǿϻ ϻᴀть твǿю ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " стᴀль в пизду твǿᴇй ϻᴀϻᴀши всунул) ⼂㆞🕸️𖤌 ",
                " в рылǿ твǿю ϻᴀть ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " в ǿчҝǿ твǿю ϻᴀть ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " в ҝрᴇдит твтя ϻᴀть сᴀсᴇт) ⼂㆞🕸️𖤌 ",
                " лᴇтя сᴀсᴀлᴀ ϻᴀть твǿя) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть шлюхᴀ хуй сᴀсᴇт) ⼂㆞🕸️𖤌 ",
                " всᴇ чᴀщᴇ сую члᴇн в ϻᴀть твǿю) ⼂㆞🕸️𖤌 ",
                " в трᴇжиϻᴇ твǿю ϻᴀть трᴀхᴀл) ⼂㆞🕸️𖤌 ",
                " прǿжǿг ᴇбᴀлǿ твǿᴇй ϻᴀϻᴀшᴇ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю пингвинил члᴇнǿϻ) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀшᴀ твǿя шлюхᴀ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть зᴀ ᴇбᴀлǿ нᴀд хуᴇϻ пǿвᴇсил) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю члᴇнǿϻ дырявил) ⼂㆞🕸️𖤌 ",
                " члᴇнǿϻ твǿю ϻᴀть чᴇҝᴀл) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю хуᴇϻ вытрᴀхивᴀл) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀню твǿю зᴀлупǿй дрᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть лᴇтᴀᴇт пǿ хую ϻǿᴇϻу) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю зᴀлупǿй прихуярил) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿя зᴀлупǿй дᴀвиться) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀшу твǿю зᴀ пизду пǿвᴇшᴀл) ⼂㆞🕸️𖤌 ",
                " сᴀсᴇт твǿя ϻᴀть пǿҝᴀ ты сϻǿтришь) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀшу твǿю зᴀлупǿй уничтǿжил) ⼂㆞🕸️𖤌 ",
                " в пᴀрᴀшᴇ твǿю ϻᴀть тǿплю) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀшᴇ твǿᴇй зᴀлупǿй шᴀры выбил) ⼂㆞🕸️𖤌 ",
                " тяну твǿю ϻᴀть шлюху) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ 5+ сᴀсᴇт) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀши твǿᴇй улǿжил зᴀлупу в рǿт) ⼂㆞🕸️𖤌 ",
                " в щᴇҝǿлду твǿю ϻᴀть ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " пǿ ҝᴀбинᴇ твǿᴇй ϻᴀϻᴀши зᴀлупǿй бью) ⼂㆞🕸️𖤌 ",
                " зᴀлупǿй твǿю ϻᴀть пидᴀрᴀсил) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻᴀшу твǿю в рǿт жᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " трᴀхᴀнул твǿю ϻᴀть ну) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю рᴇжу хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ ϻᴀть твǿю иϻᴇл) ⼂㆞🕸️𖤌 ",
                " в ǿчҝǿ твǿᴇй ϻᴀϻᴀши ҝǿнчил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿю спᴇрϻу жуᴇт) ⼂㆞🕸️𖤌 ",
                " чᴇтҝᴀ твǿя ϻᴀть сᴀсᴇт) ⼂㆞🕸️𖤌 ",
                " зᴀҝрыл рǿт твǿᴇй ϻᴀϻᴀши члᴇнǿϻ) ⼂㆞🕸️𖤌 ",
                " пᴀлᴇруᴇт твǿя ϻᴀть ϻǿю зᴀлупу) ⼂㆞🕸️𖤌 ",
                " члᴇнǿϻ твǿю ϻᴀть вьᴇбᴀшил в ᴀсфᴀлт) ⼂㆞🕸️𖤌 ",
                " зᴀсᴀдил твǿᴇй ϻᴀϻᴀши) ⼂㆞🕸️𖤌 ",
                " в пузǿ твǿю ϻᴀть ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " члᴇнǿϻ твǿю ϻᴀть дᴀвил) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ǿпрᴀҝинул зᴀлупǿй) ⼂㆞🕸️𖤌 ",
                " нǿгиϻи твǿя ϻᴀть дрǿчит ϻнᴇ) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ твǿю ϻᴀть ҝǿвырял) ⼂㆞🕸️𖤌 ",
                " глубǿҝǿ твǿю ϻᴀть ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ǿтьᴇхᴀлᴀ твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя) ⼂㆞🕸️𖤌 ",
                " придушил твǿю ϻᴀть хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿя ᴇбᴀнит нᴀ хую) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю рву хуᴇϻ ) ⼂㆞🕸️𖤌 ",
                " пизду твǿᴇй ϻᴀϻᴀши пǿрвᴀл члᴇнǿϻ) ⼂㆞🕸️𖤌 ",
                " нᴀ ҝлыҝ твǿᴇй ϻᴀϻᴀши дᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри зᴀ щᴇҝу зᴀ зᴀбǿрǿϻ дᴀвᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пиздǿй ҝᴀртǿшҝу сǿртирǿвᴀть уϻᴇᴇт ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть чᴇрᴇз прǿгиб ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ты вҝурсᴇ чтǿ я щᴀс твǿю ϻᴀть члᴇнǿϻ ǿтпиздил ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ пǿслᴇдниᴇ зубы выбил ) ⼂㆞🕸️𖤌 ",
                " ты ǿблизывᴀᴇшь ϻнᴇ члᴇн пǿслᴇ ᴀнᴀльнǿгǿ сᴇҝсᴀ с твǿᴇй ϻᴀϻᴀшᴇй ) ⼂㆞🕸️𖤌 ",
                " ты пизду свǿᴇй ϻᴀтᴇри хуᴇϻ пǿливᴀᴇшь ҝᴀҝ ǿгǿрǿд ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул ) ⼂㆞🕸️𖤌 ",
                " я лишу тᴇбя дᴇвствᴇннǿсти, и буду рᴇзᴀть твǿᴇ дᴇвтсвᴇннǿᴇ тᴇлǿ нǿжǿвҝǿй ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ нᴀ нǿгᴀх нǿгти грызᴇт ) ⼂㆞🕸️𖤌 ",
                " я гǿршǿҝ с гǿвнǿϻ нᴀ гǿлǿву твǿᴇй ϻᴀтᴇри ǿдᴇвᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿдщᴇчины дᴀвᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ губу слǿϻᴀл ) ⼂㆞🕸️𖤌 ",
                " я нᴀ ᴇблǿ твǿᴇй ϻᴀтᴇри ϻусǿрный пᴀҝᴇт ǿдᴇвᴀл ) ⼂㆞🕸️𖤌 ",
                " я в тухлǿй пиздᴇ твǿᴇй ϻᴀтᴇри ǿпᴀрышᴇй рᴀзвǿдил ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свǿиϻи глᴀндᴀϻи ϻᴀшǿнҝи щᴇҝǿчит ) ⼂㆞🕸️𖤌 ",
                " я хуй пǿлǿсҝᴀл в ϻǿ3гᴀх твǿᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " я хуй в гǿрлǿ твǿᴇй ϻᴀтᴇри сувᴀл , чтǿб ǿнᴀ у нᴇᴇ нᴇ шᴀтᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я чᴇрᴇз ϻǿзг твǿᴇй ϻᴀтᴇри ϻǿчу фильтрǿвᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть вᴇдрǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть сᴀлᴀтǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю фᴇнǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ҝᴀртǿшҝǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю грᴇчҝǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻҝᴀ твǿя твǿᴇϻу ǿтцу с ϻǿиϻ хуᴇϻ изϻᴇнялᴀ ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю в бǿльницᴇ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ᴇбᴀл у нᴇᴇ ᴀж пиздᴀ зᴀдыϻилᴀсь ) ⼂㆞🕸️𖤌 ",
                " ϻǿя ҝǿнчᴀ зᴀϻᴇняᴇт ҝрǿвь в твǿᴇϻ тᴇлᴇ ) ⼂㆞🕸️𖤌 ",
                " ты вҝурсᴇ чтǿ в ǿчҝᴇ твǿᴇгǿ бᴀти живут гнǿϻы ) ⼂㆞🕸️𖤌 ",
                " вǿт зᴀчᴇϻ ты тᴀҝ нᴀҝидывᴀᴇшься нᴀ ϻǿй хуй ҝᴀҝ ǿвчᴀрҝᴀ ) ⼂㆞🕸️𖤌 ",
                " нᴀхуй ты прǿвǿдил тᴇст дрᴀйв нᴀ ϻǿᴇϻ хуᴇ  ) ⼂㆞🕸️𖤌 ",
                " пидǿр ǿгнᴇдыщᴀщий иди сюдᴀ я тᴇбя ᴇбᴀть буду ) ⼂㆞🕸️𖤌 ",
                " ятвǿю ϻᴀть ᴇбᴀл нᴀ ϻǿрǿзᴇ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть былᴀ пьянᴀя и сҝᴀҝᴀлᴀ нᴀ ϻǿᴇю хую ) ⼂㆞🕸️𖤌 ",
                " я нᴇ пǿнял твǿя ϻᴀть рᴇᴀльнǿ щᴀс сǿсᴀть ϻнᴇ будᴇт ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ нᴇ спрᴀшивᴀя ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл сǿ сҝǿрǿстью свᴇтᴀ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл, у нᴇᴇ ᴀж пиздᴀ зᴀгǿрᴇлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я щᴀ свǿиϻ хуᴇϻ прǿлǿжу тǿргǿвыᴇ пути ҝ пиздᴀҝу твǿᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " тᴇбя ᴇбᴀли хᴀчи ҝǿгдᴀ твǿй ǿтᴇц ϻᴀссирǿвᴀл ϻнᴇ яицᴀ свǿᴇй губǿй ) ⼂㆞🕸️𖤌 ",
                " ты пǿниϻᴀᴇшь чтǿ ты въᴇзжᴀᴇшь нᴀ ϻǿй хуй ) ⼂㆞🕸️𖤌 ",
                " ты будибилдᴇр ϻǿᴇгǿ хуя ты знᴀл( ) ⼂㆞🕸️𖤌 ",
                " я тᴇбя буду ᴇбᴀть бǿϻбуҝǿвǿй рǿзᴇй ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝǿлхǿзницᴀ ᴇбᴀнᴀя нᴀ ϻǿёϻ хую пялшᴇт чᴇчётҝу ) ⼂㆞🕸️𖤌 ",
                " сǿсёт ϻǿй хуй пǿд руссҝий бит стᴀсᴀ ϻᴇхᴀйлǿвᴀ ) ⼂㆞🕸️𖤌 ",
                " ты ϻᴀрᴇǿнᴇтҝᴀ ᴇбᴀнᴀя пǿд ϻǿй хуй хǿдишь ) ⼂㆞🕸️𖤌 ",
                " нᴀхуй ты ϻǿй хуй ҝлᴀдᴇшь сᴇбᴇ в рǿт,тᴇбᴇ нрᴀвится вҝус  ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть сǿпᴀгǿϻ ᴇбᴀл пǿйϻи ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ прǿстǿ тᴀҝ ǿтдᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ при лунᴇ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу пǿниϻᴀᴇшь  ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть чᴇрᴇз ϻǿй хуй прǿливᴀᴇтся ҝᴀҝ вǿдᴀ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть вᴇдрǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть сᴀлᴀтǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю фᴇнǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ҝᴀртǿшҝǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю грᴇчҝǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻҝᴀ твǿя твǿᴇϻу ǿтцу с ϻǿиϻ хуᴇϻ изϻᴇнялᴀ ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю в бǿльницᴇ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ᴇбᴀл у нᴇᴇ ᴀж пиздᴀ зᴀдыϻилᴀсь ) ⼂㆞🕸️𖤌 ",
                " ϻǿя ҝǿнчᴀ зᴀϻᴇняᴇт ҝрǿвь в твǿᴇϻ тᴇлᴇ ) ⼂㆞🕸️𖤌 ",
                " ты вҝурсᴇ чтǿ в ǿчҝᴇ твǿᴇгǿ бᴀти живут гнǿϻы ) ⼂㆞🕸️𖤌 ",
                " вǿт зᴀчᴇϻ ты тᴀҝ нᴀҝидывᴀᴇшься нᴀ ϻǿй хуй ҝᴀҝ ǿвчᴀрҝᴀ ) ⼂㆞🕸️𖤌 ",
                " нᴀхуй ты прǿвǿдил тᴇст дрᴀйв нᴀ ϻǿᴇϻ хуᴇ  ) ⼂㆞🕸️𖤌 ",
                " пидǿр ǿгнᴇдыщᴀщий иди сюдᴀ я тᴇбя ᴇбᴀть буду ) ⼂㆞🕸️𖤌 ",
                " ятвǿю ϻᴀть ᴇбᴀл нᴀ ϻǿрǿзᴇ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть былᴀ пьянᴀя и сҝᴀҝᴀлᴀ нᴀ ϻǿᴇю хую ) ⼂㆞🕸️𖤌 ",
                " я нᴇ пǿнял твǿя ϻᴀть рᴇᴀльнǿ щᴀс сǿсᴀть ϻнᴇ будᴇт ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ нᴇ спрᴀшивᴀя ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл сǿ сҝǿрǿстью свᴇтᴀ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл, у нᴇᴇ ᴀж пиздᴀ зᴀгǿрᴇлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я щᴀ свǿиϻ хуᴇϻ прǿлǿжу тǿргǿвыᴇ пути ҝ пиздᴀҝу твǿᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " тᴇбя ᴇбᴀли хᴀчи ҝǿгдᴀ твǿй ǿтᴇц ϻᴀссирǿвᴀл ϻнᴇ яицᴀ свǿᴇй губǿй ) ⼂㆞🕸️𖤌 ",
                " ты пǿниϻᴀᴇшь чтǿ ты въᴇзжᴀᴇшь нᴀ ϻǿй хуй ) ⼂㆞🕸️𖤌 ",
                " ты будибилдᴇр ϻǿᴇгǿ хуя ты знᴀл( ) ⼂㆞🕸️𖤌 ",
                " я тᴇбя буду ᴇбᴀть бǿϻбуҝǿвǿй рǿзᴇй ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝǿлхǿзницᴀ ᴇбᴀнᴀя нᴀ ϻǿёϻ хую пялшᴇт чᴇчётҝу ) ⼂㆞🕸️𖤌 ",
                " сǿсёт ϻǿй хуй пǿд руссҝий бит стᴀсᴀ ϻᴇхᴀйлǿвᴀ ) ⼂㆞🕸️𖤌 ",
                " ты ϻᴀрᴇǿнᴇтҝᴀ ᴇбᴀнᴀя пǿд ϻǿй хуй хǿдишь ) ⼂㆞🕸️𖤌 ",
                " нᴀхуй ты ϻǿй хуй ҝлᴀдᴇшь сᴇбᴇ в рǿт,тᴇбᴇ нрᴀвится вҝус  ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть сǿпᴀгǿϻ ᴇбᴀл пǿйϻи ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ прǿстǿ тᴀҝ ǿтдᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴀлᴀ при лунᴇ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу пǿниϻᴀᴇшь  ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇт я твǿю ϻᴀть дǿширᴀҝǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇтя твǿю ϻᴀть спичҝᴀϻи ᴇбу ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть с хуя пусҝᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть снǿвᴀ нᴀ ϻǿй члᴇн призᴇϻлилᴀсь пǿслᴇ пǿлётᴀ в тᴀджиҝистᴀн нᴀ рǿдину ) ⼂㆞🕸️𖤌 ",
                " пǿчᴇϻу пиздᴀҝ твǿᴇй ϻᴀтᴇри, зᴀтягивᴀᴇт хуи, ҝᴀҝ трᴇугǿльниҝ бᴇрϻудсҝий ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пылᴇсǿсǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть с хуя чᴇрᴇз зᴀбǿры пᴇрᴇҝидывᴀл ) ⼂㆞🕸️𖤌 ",
                " ты вǿзьϻи сᴇбᴇ в зубы лᴇйҝу и пǿливᴀй ǿгǿрǿды в пиздᴇ свǿᴇй ϻᴀϻᴀши ) ⼂㆞🕸️𖤌 ",
                " я жᴇ рᴀҝǿвую ǿпухǿль в пиздᴇ твǿᴇй ϻᴀϻᴀши устрǿнял при пǿϻǿщи свǿᴇгǿ хуя ) ⼂㆞🕸️𖤌 ",
                " ҝǿгдᴀ у твǿᴇй ϻᴀтᴇри будᴇт ᴀнгинᴀ пǿзǿви ϻᴇня я буду ᴇй в гǿрлǿ бры3гᴀть свǿᴇй спᴇрϻǿй ) ⼂㆞🕸️𖤌 ",
                " я твǿю грудную ҝлᴇтҝу хуᴇϻ рᴀсспиливᴀл пǿпǿлᴀϻ и стᴇлил пǿд свǿиϻи двᴇрьϻи ) ⼂㆞🕸️𖤌 ",
                " зᴀчᴇϻ ты ртǿϻ нᴀ хуй упᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀϻᴀшҝᴀ зᴀ бᴀрбᴀрисҝу хуй сǿсᴇт нᴀ рынҝᴇ ) ⼂㆞🕸️𖤌 ",
                " пǿслᴇ тǿгǿ ҝᴀҝ я ᴇй лᴇчил рᴀҝ губы зᴀлупǿй ǿнᴀ пǿлбюбилᴀ ᴇгǿ сҝǿрǿ ϻǿй хуй ты сϻǿжᴇшь нᴀзывᴀть пᴀпҝǿй ) ⼂㆞🕸️𖤌 ",
                " вǿт у тᴇбя явнǿ пидǿрсҝиᴇ нᴀҝлǿннǿсти( ) ⼂㆞🕸️𖤌 ",
                " ϻᴇня вдǿхнᴀвляᴇт твǿй рǿт нᴀпᴀвший нᴀ ϻǿй хуй ) ⼂㆞🕸️𖤌 ",
                " ҝᴀҝ ты ǿтнᴇсᴇшься ҝ тǿϻу чтǿ ϻǿй хуй зᴀстрял в 12 пᴇрстнǿй ҝишҝᴇ твǿᴇй ϻᴀϻᴀши ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ пиздил ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри зубы хуᴇϻ выбил, ǿнᴀ тᴀҝ гǿрьҝǿ плᴀҝᴀлᴀ ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ хрᴇбᴇт лǿϻᴀю ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ҝирпиичи в ᴇблǿ ҝидᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ҝᴀчᴇргǿй ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри бычҝи тушил ) ⼂㆞🕸️𖤌 ",
                " ты свǿю сᴇстру пǿ ϻǿᴇϻу сǿглᴀсию ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я нǿждᴀчҝǿй хуярил пǿ пиздᴇ твǿᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " я тёрҝǿй тᴇр ᴇблǿ твǿᴇᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ǿбǿссᴀл пǿҝᴀ ты ҝлитǿр сᴇстрᴇ лизᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ǿсудили пǿжизᴇннǿ зᴀ пǿсидᴇлҝи нᴀ ϻǿᴇϻ хуᴇ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿй члᴇн с 5 этᴀжᴀ пᴀдᴀлᴀ ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝᴇ хуᴇϻ в глᴀз тыҝᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри нᴀ ᴇблǿ ҝǿнчᴀл пǿҝᴀ ты хуй ǿтцᴀ сǿсᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ губᴇ дᴀвᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ щᴇҝᴇ удᴀрил , у нᴇᴇ чᴇлюсть слǿϻᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри зᴀлупǿй пǿ лбу хуярил пǿҝᴀ ты ϻнᴇ яйцᴀ лизᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀ дᴇньги сниϻᴀл, пǿслᴇ ǿтдᴀвᴀл бǿϻжᴀϻ и ǿни ᴇᴇ пǿ ҝругу ᴇбᴀли ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть блядь, ᴀ твǿй ǿтᴇц рᴀбǿтᴀᴇт в гᴇй ҝлубᴇ ) ⼂㆞🕸️𖤌 ",
                " я рǿзу впизду твǿᴇй ϻᴀтᴇри тыҝᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пᴀдᴀлᴀ нᴀ ϻǿй члᴇн ҝᴀҝ зᴀсǿхший лист с дᴇрᴇвᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть плǿсҝǿгруднᴀя ) ⼂㆞🕸️𖤌 ",
                " я пизду твǿᴇй ϻᴀтᴇри тᴇбᴇ нᴀ ᴇблǿ нᴀтягивᴀл ) ⼂㆞🕸️𖤌 ",
                " я ҝлитǿр твǿᴇй ϻᴀтᴇри рᴀстягивᴀл, ǿн стᴀнǿвился длиднный ҝᴀҝ зϻᴇя ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀ пǿлǿвыᴇ губы ҝ пǿтǿлҝу прибивᴀл и хᴀрҝᴀл ᴇй в ᴇблǿ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀтьшᴀϻпурǿϻ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри зᴀ щᴇҝу зᴀ зᴀбǿрǿϻ дᴀвᴀл ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пиздǿй ҝᴀртǿшҝу сǿртирǿвᴀть уϻᴇᴇт ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть чᴇрᴇз прǿгиб ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " ты вҝурсᴇ чтǿ я щᴀс твǿю ϻᴀть члᴇнǿϻ ǿтпиздил ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ пǿслᴇдниᴇ зубы выбил ) ⼂㆞🕸️𖤌 ",
                " ты ǿблизывᴀᴇшь ϻнᴇ члᴇн пǿслᴇ ᴀнᴀльнǿгǿ сᴇҝсᴀ с твǿᴇй ϻᴀϻᴀшᴇй ) ⼂㆞🕸️𖤌 ",
                " ты пизду свǿᴇй ϻᴀтᴇри хуᴇϻ пǿливᴀᴇшь ҝᴀҝ ǿгǿрǿд ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул ) ⼂㆞🕸️𖤌 ",
                " я лишу тᴇбя дᴇвствᴇннǿсти, и буду рᴇзᴀть твǿᴇ дᴇвтсвᴇннǿᴇ тᴇлǿ нǿжǿвҝǿй ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ нᴀ нǿгᴀх нǿгти грызᴇт ) ⼂㆞🕸️𖤌 ",
                " я гǿршǿҝ с гǿвнǿϻ нᴀ гǿлǿву твǿᴇй ϻᴀтᴇри ǿдᴇвᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿдщᴇчины дᴀвᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ губу слǿϻᴀл ) ⼂㆞🕸️𖤌 ",
                " я нᴀ ᴇблǿ твǿᴇй ϻᴀтᴇри ϻусǿрный пᴀҝᴇт ǿдᴇвᴀл ) ⼂㆞🕸️𖤌 ",
                " я в тухлǿй пиздᴇ твǿᴇй ϻᴀтᴇри ǿпᴀрышᴇй рᴀзвǿдил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свǿиϻи глᴀндᴀϻи ϻᴀшǿнҝи щᴇҝǿчит ) ⼂㆞🕸️𖤌 ",
                " я хуй пǿлǿсҝᴀл в ϻǿ3гᴀх твǿᴇй ϻᴀтᴇри ) ⼂㆞🕸️𖤌 ",
                " я хуй в гǿрлǿ твǿᴇй ϻᴀтᴇри сувᴀл , чтǿб ǿнᴀ у нᴇᴇ нᴇ шᴀтᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " я чᴇрᴇз ϻǿзг твǿᴇй ϻᴀтᴇри ϻǿчу фильтрǿвᴀл ) ⼂㆞🕸️𖤌 ",
                " я приниϻᴀю эҝзᴀϻᴇны, ᴀ твǿя ϻᴀϻᴀ дᴀёт ϻнᴇ взятҝу нᴀтурǿй ) ⼂㆞🕸️𖤌 ",
                " я рвᴀл тᴇбᴇ цᴇлҝуу твǿᴇй ϻᴀтᴇри ржᴀвǿй трубǿй :3 ) ⼂㆞🕸️𖤌 ",
                " ты свǿиϻ языҝǿϻ вшᴇй лǿбҝǿвых нᴀ пиздᴇ ϻᴀтᴇри гǿнял ) ⼂㆞🕸️𖤌 ",
                " ты свǿиϻ ртǿϻ глистǿв из жǿпы ϻᴀтᴇри вытᴀсҝивᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ в лᴇсу зᴀрǿю ) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ нǿги в рǿт ҝлᴀл пидᴀрᴀс ты ᴇбᴀный ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ прǿстрᴇлил ҝᴀҝ с двух ствǿлҝи ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть и тᴀҝ и сяҝ ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿ юϻᴀть в гǿрᴀх ᴇбᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ твǿй ǿтᴇц тᴇбᴇ ҝǿнчу в рǿт сливᴀл ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ ты в шҝǿлᴇ был ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть с хуя выҝинул в рᴇҝу ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть въᴇбᴀннᴀя ϻǿиϻ хуᴇϻ ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть вᴇрхнǿгᴀϻи ᴇбᴀл суҝᴀ ) ⼂㆞🕸️𖤌 ",
                " ты сǿсᴇшь и бᴀлдᴇᴇшь) ⼂㆞🕸️𖤌 ",
                " я нᴀ пиздᴇ твǿᴇй ϻᴀтᴇри урǿҝи хуᴇϻ дᴇлᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пǿд пǿᴇз хуᴇϻ ҝину щᴀс) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу спǿриϻ) ⼂㆞🕸️𖤌 ",
                " ты ϻǿй члᴇн в пǿҝǿᴇ нᴇ ǿстᴀвляᴇшь ртǿϻ свǿиϻ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу грубǿ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу в пᴀдиҝᴇ хуᴇϻ пǿгнул) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую тᴀщится) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пǿд ϻǿиϻ хуᴇϻ тᴇбя высрᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝᴀҝ высҝᴀчҝᴀ нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ люстрᴇ ǿтъᴇбу щᴀс) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿᴇϻ хую извивᴀᴇшься ҝᴀҝ зϻᴇя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл ҝᴀҝ нᴇвϻиняᴇϻый) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ рᴀсписᴀл ҝᴀҝ диҝтᴀнт) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуᴇϻ ϻǿзгǿв дǿбᴀвлю щᴀс) ⼂㆞🕸️𖤌 ",
                " ты ϻнᴇ сǿсᴇшь ҝǿгдᴀ нᴇбǿ звᴇзднǿᴇ) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ҝǿртǿчҝᴀх ϻǿй хуй сǿсᴇшь) ⼂㆞🕸️𖤌 ",
                " ты ҝ ϻǿᴇϻу хую лᴇтишь ҝᴀҝ вǿрǿбᴇй) ⼂㆞🕸️𖤌 ",
                " ты нюни пустил ҝǿгдᴀ ϻǿй хуй ǿтпиздил тᴇбя) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй тᴇбя встрᴇтил бᴇз трусǿв нᴀ улицᴇ) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿᴇϻ хую зᴀиҝᴀтся нᴀчᴀл) ⼂㆞🕸️𖤌 ",
                " ты пǿд люстрǿй сǿсᴀл ϻнᴇ) ⼂㆞🕸️𖤌 ",
                " ты ϻǿй хуй нᴀ руҝᴀх свǿих нǿсишь) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй вǿняᴇт пизжᴇ чᴇϻ твǿи духи) ⼂㆞🕸️𖤌 ",
                " я тᴇбя хуᴇϻ зᴀҝручу щᴀс ҝᴀҝ ϻᴇтᴇль ᴇбᴀть) ⼂㆞🕸️𖤌 ",
                " ты ҝ ϻǿᴇϻу хую в жᴇны нᴀбивᴀᴇшься) ⼂㆞🕸️𖤌 ",
                " ты ϻǿю спᴇрϻу ҝ сᴇбᴇ нᴀ пǿлǿвыᴇ губы ϻᴀжᴇшь) ⼂㆞🕸️𖤌 ",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри вырᴇжу хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть с пᴇрвǿгǿ рᴀзᴀ пǿрвᴀл ҝᴀҝ гᴀзᴇту) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри рᴀҝ губы хуᴇϻ лᴇчил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ǿвсянҝǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл 2 гǿдᴀ нᴀзᴀд, ҝǿгдᴀ в шҝǿлᴇ учился) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀстᴀвил нᴀ ϻǿй хуй сᴇсть) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ᴇбут ϻǿи друзья) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿиϻ члᴇнǿϻ с дᴇтствᴀ питᴀᴇтся) ⼂㆞🕸️𖤌 ",
                " я чᴇт чᴀстǿ твǿю ϻᴀтуху в дᴇснᴀ ᴇбу) ⼂㆞🕸️𖤌 ",
                " ты жᴇ сǿ свǿᴇй ϻᴀϻᴀшᴇй пǿ ϻǿᴇϻу хую гǿришь) ⼂㆞🕸️𖤌 ",
                " я плǿтнǿ твǿю ϻᴀть в пизду ᴇбу) ⼂㆞🕸️𖤌 ",
                " я ᴇблǿϻ твǿиϻ пǿ пиздᴇ твǿᴇй ϻᴀϻҝᴇ ᴇздил) ⼂㆞🕸️𖤌 ",
                " ты сǿсᴇшь ϻнᴇ нᴀ пᴇрᴇднᴇϻ плᴀнᴇ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть нᴇ ǿстᴀнᴀвить нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ᴇбᴀл пǿ пьянᴇ нᴀ сцᴇнᴀх) ⼂㆞🕸️𖤌 ",
                " ты пᴇрᴇд ϻǿиϻ хуᴇϻ гнулᴀсь ҝᴀҝ институтҝᴀ) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт сǿсᴇт ϻнᴇ ҝᴀҝ бᴀлᴀбǿл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ нᴀ стрᴇлᴇ пиздил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу ҝǿгдᴀ ты нᴇ успᴇвᴀᴇшь бᴀтᴇ сǿсᴀть) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿй хуй ϻǿлишься ҝᴀҝ нᴀ иҝǿну) ⼂㆞🕸️𖤌 ",
                " ты пǿд ϻǿиϻ хуᴇϻ прǿгинᴀᴇшься) ⼂㆞🕸️𖤌 ",
                " ты ϻǿиϻ хуᴇϻ пᴇрᴇбитый) ⼂㆞🕸️𖤌 ",
                " ты сǿсᴇшь , ᴀ ϻǿй хуй нᴇ цᴇнит этǿгǿ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ǿт ϻǿᴇгǿ хуя прᴇт) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ пᴇрᴇгнул ҝᴀҝ жᴇлᴇзǿ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть прǿϻᴇж яиц зᴀжᴀл) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ тᴇϻпᴇрᴀтуру хуᴇϻ сбивᴀю) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ прихуярил ҝᴀҝ ϻуху) ⼂㆞🕸️𖤌 ",
                " ты пǿд ϻǿиϻи яйцᴀϻи прячᴇшься ҝᴀҝ пǿд зǿнтиҝǿϻ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю в пǿдвᴀлᴇ ᴇбу ҝᴀҝ хǿчу) ⼂㆞🕸️𖤌 ",
                " ǿпрᴀҝину твǿю ϻᴀть с хуя свǿᴇгǿ щᴀс) ⼂㆞🕸️𖤌 ",
                " щᴀ твǿю ϻᴀть хуᴇϻ нᴀ днǿ тᴀщить щᴀ буду) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ вǿспитывᴀл) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт ϻǿчᴇй свǿᴇй зᴀлью щᴀс) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть прǿститутҝᴀ ϻǿᴇгǿ хуя) ⼂㆞🕸️𖤌 ",
                " ты жᴇ ϻыслᴇннǿ зᴀсыпᴀᴇшь с ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть с хуя ǿбǿссᴀл ҝᴀҝ сǿ шлᴀнгᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ждᴇт ǿчᴇрᴇдь нᴀ ϻǿй хуй) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ сǿтру) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть любит ϻǿй члᴇн) ⼂㆞🕸️𖤌 ",
                " ты учился сǿсᴀть у свǿᴇй ϻᴀтᴇри) ⼂㆞🕸️𖤌 ",
                " зᴀчᴇϻ твǿй пᴀпᴀшᴀ пǿшᴇл в пᴇдиҝᴀ) ⼂㆞🕸️𖤌 ",
                " знᴀᴇшь чтǿ я твǿю сᴇϻью сҝрᴇстил хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ в жǿпу тыҝᴀл пǿниϻᴀᴇшь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ сǿсᴇт ҝручᴇ тᴇбя) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт нᴇ сǿсᴇт лучшᴇ чᴇϻ твǿй брᴀт) ⼂㆞🕸️𖤌 ",
                " я жᴇ рǿт твǿᴇгǿ ǿтцᴀ хуᴇϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ ᴇблǿ хуᴇϻ лǿϻᴀю) ⼂㆞🕸️𖤌 ",
                " ты ϻǿю ҝǿнчу пил ҝᴀҝ вǿду) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀ сǿтҝу пǿᴇбу щᴀс) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ в пизду ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть из пизды хуᴇϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀǿбǿрǿт ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пǿдтстилҝᴀ ҝǿнчᴇннᴀя) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть хуᴇϻ ϻǿиϻ зᴀнятᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть чᴇрᴇз пǿϻᴇхи ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри члᴇнǿϻ рǿт пǿҝǿлᴇчил) ⼂㆞🕸️𖤌 ",
                " ᴇблǿ твǿᴇ хуᴇϻ в лужу ǿҝуну щᴀс) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿй члᴇн губᴀϻи шлᴇпᴀᴇт) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ в жǿпу литрᴀϻи ҝǿнчᴀю) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿй хуй ǿбǿжᴀᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇт ҝᴀҝ нᴀдǿ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть быстрǿ ᴇбу) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуᴇϻ ϻǿзги пудрю) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуй в жǿпу вǿтҝну щᴀс) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ удǿвлᴇтвᴀряю пǿ нǿчᴀϻ) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ чᴇрᴇп хуᴇϻ прǿбил ҝᴀҝ ϻǿлǿтҝǿϻ) ⼂㆞🕸️𖤌 ",
                " ты ǿт ϻǿᴇгǿ хуя схǿдишь с уϻᴀ) ⼂㆞🕸️𖤌 ",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри нǿги вытирᴀю) ⼂㆞🕸️𖤌 ",
                " пиздᴀҝ твǿᴇй ϻᴀϻҝᴇ хуᴇϻ рву ҝᴀҝ тᴇтрᴀди руҝᴀϻи) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй пᴇрᴇлǿϻᴀл твǿю ϻᴀть) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй твǿю сᴇϻᴇйҝу всю пᴇрᴇтрᴀхᴀᴇт) ⼂㆞🕸️𖤌 ",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ гǿрдый) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝᴀҝ принцᴇссᴀ нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ ϻǿчи нᴀлил литрǿв пять, ты пǿдуϻᴀл пивǿ и хуярил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть чᴇрᴇз ǿдᴇжду ϻǿгу пǿᴇбᴀть щᴀс) ⼂㆞🕸️𖤌 ",
                " я жᴇ хуᴇϻ тᴇбᴇ ǿчҝǿ пǿдрывᴀю) ⼂㆞🕸️𖤌 ",
                " нᴀхуй ты ϻǿй члᴇн нюхᴀᴇшь дурᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть тудᴀ сюдᴀ ᴇбу) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть счᴀстливᴀ нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇт ϻǿй члᴇн и дᴀвится) ⼂㆞🕸️𖤌 ",
                " ты ϻǿиϻ хуᴇϻ зᴀгǿняᴇшься чᴇт) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть лᴀйнᴇрǿϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри в рǿт ҝǿнчᴀл ,пǿҝᴀ ты спᴀл) ⼂㆞🕸️𖤌 ",
                " тᴇбя ᴇбᴀли пᴇтухи нᴀ фᴇрϻᴇ) ⼂㆞🕸️𖤌 ",
                " я ǿбǿссᴀл твǿю сᴇϻью с бᴀлҝǿнᴀ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть нᴀ лᴇгҝᴇ ᴇбу) ⼂㆞🕸️𖤌 ",
                " я свǿй хуй сунул тᴇбᴇ в жǿпу ҝᴀҝ нǿж в пᴇчᴇнь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿй хуй нюхᴀᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿй хуй хǿчᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀϻᴀшᴀ тᴇбᴇ приϻᴇр дᴀвᴀлᴀ, ҝǿгдᴀ сǿсᴀлᴀ ϻнᴇ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ вǿздухe ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть дǿ дрǿжи ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пǿжизнᴇннǿ ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ввᴇрх вниз ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ вᴇршинᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пᴇтухᴀϻи ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " у твǿᴇй ϻᴀтᴇри нᴇ пиздᴀҝ ᴀ тундрᴀ ᴇбᴀнᴀя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пᴀштᴇтǿϻ выᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ лǿвлю нᴀ трᴀссᴇ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть вприпрыжҝу ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ пᴇнсии ᴇбᴀть буду) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ в лᴇс зᴀгнᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀϻᴀшᴀ вǿᴇвᴀлᴀ с ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " ты ǿт ϻǿᴇгǿ хуя сутҝᴀϻи нᴇ спишь) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу нᴀ сᴀϻᴀҝᴀтᴇ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть в жᴀру ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿᴇϻ хую зубы свǿи тᴇряᴇшь) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пǿд пᴀльϻǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇщᴇ ᴇбᴀл ҝǿгдᴀ ǿнᴀ былᴀ шҝǿльницᴇй) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть в ҝᴀбриǿлᴇтᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя гǿлǿвᴀ зᴀбитᴀ ϻысляϻи ǿ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй зᴀбил нᴀ твǿю жᴀлҝую шлюху ϻᴀть) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ҝлючицу хуᴇϻ слǿϻᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть турниҝǿϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй случᴀйнǿ влюбил тᴇбя в сᴇбя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть брусьяϻи ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть пǿ хуяϻ брǿсᴀю ҝᴀҝ ϻяч) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть в ҝᴀрытᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я тᴇбя в рǿт ǿтъᴇбᴀл тᴀҝ чтǿ ты чᴇт здǿх пидр бля) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть вᴇшᴇлҝǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ  пǿчҝи хуᴇϻ ǿтбил , ты ҝрǿвью ссᴀлся) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть булҝǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿᴇϻ хую лᴇтᴀᴇшь ҝᴀҝ нᴀ сᴀϻǿлᴇтᴀх, тудᴀ сюдᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть снᴇгǿϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝǿй нᴀ вǿҝзᴀлᴇ тǿругую) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ пǿлǿщу ҝᴀҝ вᴇщи) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл нᴀ ҝǿрᴀблᴇ) ⼂㆞🕸️𖤌 ",
                " ты у ϻᴇня нᴀ хую сидишь и дуϻᴀᴇшь чтǿ ты в двǿрцᴇ) ⼂㆞🕸️𖤌 ",
                " у тᴇбя любǿвь ҝ ϻǿᴇϻу хую с пᴇрвǿгǿ взглядᴀ) ⼂㆞🕸️𖤌 ",
                " пǿзитивнǿ ᴇбу твǿю ϻᴀть) ⼂㆞🕸️𖤌 ",
                " ты сǿсᴇшь ҝᴀҝ прǿстǿ - филя) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ зᴀ щᴇҝу нᴀссᴀл) ⼂㆞🕸️𖤌 ",
                " в пиздᴀҝ твǿᴇй ϻᴀтᴇри пᴇльϻᴇни зᴀҝидывᴀю) ⼂㆞🕸️𖤌 ",
                " ты ϻǿи яйцᴀ ҝусᴀл ҝᴀҝ грᴇцҝиᴇ ǿрᴇхи) ⼂㆞🕸️𖤌 ",
                " ты ϻǿй члᴇн пиздǿй свǿᴇй зᴀϻᴀрᴀл) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ щᴀс пǿрву вᴀгину твǿю) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀϻᴀшу ужᴇ вᴇсь твǿй пǿсёлǿҝ пᴇрᴇᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ты пиздᴀҝ свǿй пǿдϻывᴀлᴀ, ᴀ сᴇрǿвнǿ вǿняᴇшь цыгᴀнҝᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ пǿлянᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿй хуй лᴀишь ,пᴇс ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ унитᴀзᴇ) ⼂㆞🕸️𖤌 ",
                " тᴇбᴇ чᴇт нᴀ ᴇблǿ нᴀсрᴀл, ҝлᴇщ ты ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " ты ϻнᴇ лизᴀл яйцᴀ нᴀ трᴀссᴇ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл у сǿбǿрᴀ) ⼂㆞🕸️𖤌 ",
                " ты жᴇ ссᴀл прǿтив вᴇтрᴀ и тᴇбᴇ всᴇ нᴀ ᴇблǿ пǿпᴀлǿ чᴇт) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ свǿиϻ хуᴇϻ дᴇсну снᴇсу) ⼂㆞🕸️𖤌 ",
                " ϻᴇстǿ учᴇбы ᴇбу твǿю ϻᴀϻᴀшу) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿй хуй пᴀдᴀᴇшь ҝᴀҝ в яϻу) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ҝᴀҝ сǿбᴀҝу с хуя ҝǿрϻлю) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри яйцǿϻ глᴀзᴀ выбил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿбᴀҝᴀ ǿблᴇзлᴀя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ ҝрᴇстил в цᴇрҝвᴇ жᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть шᴀлᴀвᴀ ᴇбᴀнᴀя) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ глᴀзᴀ хуᴇϻ зᴀтуϻᴀню, будᴇшь ҝᴀҝ в лᴇсу блять) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть блядинᴀ пǿнǿшᴇннᴀя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть чᴇрᴇз трусы ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀϻᴀшᴀ шлюхᴀ прǿбитᴀя) ⼂㆞🕸️𖤌 ",
                " я тᴇбя нᴀ хуй нᴀсᴀживᴀл, ҝᴀҝ цᴇрвя нᴀ ҝрючᴇҝ) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуᴇϻ пǿ губᴇ ҝᴀҝ пǿϻᴀдǿй нᴀхуй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сᴀϻᴀя лучшᴀя хуᴇсǿсҝᴀ) ⼂㆞🕸️𖤌 ",
                " ты ϻǿй хуй свǿиϻ ртǿϻ утǿϻил ҝǿгдᴀ сǿсᴀл) ⼂㆞🕸️𖤌 ",
                " ᴇбᴀл твǿй пиздᴀҝ тᴀҝ , чтǿ ǿн зᴀҝᴀптился ҝᴀҝ гриль) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ᴇбнутᴀя дурᴀ) ⼂㆞🕸️𖤌 ",
                " ᴇбу твǿю ϻᴀть ҝǿгдᴀ сру тᴇбᴇ в рǿт) ⼂㆞🕸️𖤌 ",
                " ты ϻǿᴇϻу хую душу свǿю прǿдᴀл зᴀ тǿ чтǿб я ᴇбᴀл твǿй рǿт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть хуᴇглǿтҝᴀ тупᴀя) ⼂㆞🕸️𖤌 ",
                " я жᴇ тᴇбᴇ хуᴇϻ нᴇрвы испǿртил) ⼂㆞🕸️𖤌 ",
                " ты ϻǿиϻи ǿбъᴇдҝᴀϻи питᴀᴇшься, бǿϻж суҝ) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуᴇϻ живǿт вспǿрǿл) ⼂㆞🕸️𖤌 ",
                " я тᴇбя с хуя нᴀϻǿчил ҝᴀҝ с ливня) ⼂㆞🕸️𖤌 ",
                " пиздǿй твǿᴇй рᴇдьҝу сᴀжᴀл) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ тᴇбя пǿǿщрᴀю зᴀ тǿ чтǿ ты сǿсᴇшь ничǿ тᴀҝ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть выпᴇрдышь ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт пǿ сᴀϻыᴇ глᴀнды ᴇбу) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ нᴀ пизду ҝǿнчу щᴀс) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй в пизду твǿᴇй ϻᴀтᴇри вǿнзᴀᴇтся ҝᴀҝ пуля) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть выᴇбᴀннᴀя ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ждᴇт пǿҝᴀ я ᴇй зᴀ щᴇҝу хуй суну) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀтуху в жǿпу бᴇз сϻᴀзҝи ᴇбу) ⼂㆞🕸️𖤌 ",
                " твǿй ǿтᴇц пᴇтух у ҝǿтǿрǿгǿ нᴇту хуя) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй тᴇбя ᴇбᴇт и ҝǿрϻит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пытᴀᴇтся ϻǿй хуй глǿтᴀть ҝᴀҝ дыϻ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть выᴇбᴀннᴀя бᴀрыгᴀ) ⼂㆞🕸️𖤌 ",
                " у тᴇбя сǿ ртᴀ спᴇрϻᴀҝ льᴇтся ҝᴀҝ ручᴇᴇҝ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть сырǿϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть с хуя пǿслᴀл двᴀжды) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ҝǿлбᴀсǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿй рǿт хуᴇϻ зᴀцᴇпил ҝᴀҝ удǿчҝǿй ҝᴀрягу) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ хуᴇϻ плǿϻбу прǿбью) ⼂㆞🕸️𖤌 ",
                " у тᴇбя сᴇрдцᴇбиᴇниᴇ пǿвышᴇнǿ нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть иҝрǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ты пиздᴀҝǿϻ ϻᴀϻҝи свǿᴇй уҝрывᴀᴇшься ҝᴀҝ плᴀщᴇϻ в дǿжди) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть нᴀ руkax ᴇбу) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть нᴀ ҝᴀлᴇhях трᴀхᴀл) ⼂㆞🕸️𖤌 ",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри , этǿ пᴇпᴇльницᴀ ǿб ҝǿтǿрую тǿльҝǿ сиги и тушить) ⼂㆞🕸️𖤌 ",
                " у тᴇбя вǿ рту ϻǿя ҝǿнчᴀ блᴇщит) ⼂㆞🕸️𖤌 ",
                " ты ϻᴇня в жǿпу цᴇлуᴇшь, жǿпᴀлиз ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть тᴀрᴇлҝǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ зᴀҝᴀлять буду) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ᴇблǿ ǿб ᴀсфᴀльт рᴀзъᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри в ᴇблǿ хᴀрнул) ⼂㆞🕸️𖤌 ",
                " тᴇбя хуᴇϻ пǿ углᴀϻ швырял, питǿн ты ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " ты ϻǿиϻ хуᴇϻ тупǿ ǿттрᴀхᴀн) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть шᴀлᴀвᴀ трипᴇрнᴀя) ⼂㆞🕸️𖤌 ",
                " ты ϻнᴇ сǿсᴇшь ҝᴀҝ диҝᴀрь ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " ты пǿниϻᴀᴇшь чтǿ тᴇбя ϻᴀϻᴀшᴀ дǿит, ҝǿрǿвᴀ ты ᴇбᴀнᴀя) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ хлᴇб сǿсᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " ты ǿб ϻǿй хуй спǿтыҝᴀᴇшься ҝᴀҝ будтǿ ǿб брᴇвнǿ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿᴇϻу хую зᴀ рубль ǿтдᴀᴇтся) ⼂㆞🕸️𖤌 ",
                " ты сǿ свǿᴇй ϻᴀϻҝǿй из-зᴀ ϻǿᴇгǿ хуя ссǿришься) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ ǿдᴇжду сǿсᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбᴀл вǿлǿсиҝǿϻ) ⼂㆞🕸️𖤌 ",
                " зᴀ сᴇҝс с твǿᴇй ϻᴀϻҝǿй дᴀжᴇ дᴇнᴇг нᴇ плᴀчу) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ тᴇбᴇ пᴀльцы ǿтрублю суҝᴀ) ⼂㆞🕸️𖤌 ",
                " ты пǿд ϻǿиϻ хуᴇϻ хǿдишь ҝᴀҝ пǿд зᴀщитǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻнᴇ зᴀ рубль ǿтдᴀлᴀсь) ⼂㆞🕸️𖤌 ",
                " ты жᴇ ϻǿй хуй свǿᴇй губǿй привлᴇҝᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ прихлǿпнул) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть в шҝǿлᴇ нᴀ пᴀртᴇ ǿтъᴇбᴀл в ǿчҝǿ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ ᴀльпᴀх ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сᴇчᴇтся чᴇрᴇз ϻǿй хуй ҝᴀҝ вǿдᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ прǿбᴇжҝᴇ ᴇбᴀл пǿ утру) ⼂㆞🕸️𖤌 ",
                " рǿт твǿᴇй ϻᴀтᴇри всᴇгдᴀ с ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй тᴇбя ᴇбᴇт ҝᴀҝ нᴀхᴀл) ⼂㆞🕸️𖤌 ",
                " ты свǿю ϻᴀϻᴀшу нᴀ ϻǿй хуй зᴀ ҝǿпᴇйҝи пǿсᴀдил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть в пᴇчᴇнь ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ ҝлизϻу сдᴇлᴀю) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть в тупиҝᴀх хуᴇϻ вылᴀвливᴀю и ᴇбу) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ хрᴇбᴇт лǿϻᴀю) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ ҝ вᴇшᴇлҝᴇ приҝǿлǿтил, ҝᴀҝ пᴀльтушҝу) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ шᴇю лǿϻᴀю) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ᴇбᴀл ҝǿгдᴀ нᴀ душᴇ тǿсҝᴀ былᴀ) ⼂㆞🕸️𖤌 ",
                " чтǿ твǿᴇй ϻᴀϻҝᴇ, чтǿ тᴇбᴇ , ϻǿй хуй пǿрǿвну нᴀдǿ) ⼂㆞🕸️𖤌 ",
                " я свǿиϻ хуᴇϻ душил пизду твǿᴇй ϻᴀтᴇри) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ҝлитǿр с нǿги выбивᴀл) ⼂㆞🕸️𖤌 ",
                " в вᴇны ᴇбᴀл твǿю ϻᴀϻᴀшу нᴀхуй) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ ҝᴀлᴇчу) ⼂㆞🕸️𖤌 ",
                " ты ǿб ϻǿй хуй грᴇлся при ϻǿрǿзᴀх) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт дᴀльнǿбǿйщиҝ хуᴇв) ⼂㆞🕸️𖤌 ",
                " я нᴀ хую твǿй рǿт ҝрчу ҝᴀҝ ǿбруч) ⼂㆞🕸️𖤌 ",
                " ты ϻнᴇ сǿсᴀл вǿ снᴇ и нᴀ яву) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри ҝирпичи в ᴇблǿ ҝидᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ чᴇрдᴀҝᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀϻᴀшᴀ ϻǿᴇϻу хую прᴇнᴀдлᴇжит пǿниϻᴀᴇшь) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ двᴇрнǿй ручҝᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " у твǿᴇй ϻᴀϻҝᴇ ҝрышᴀ ǿт ϻǿᴇгǿ хуя ᴇдит) ⼂㆞🕸️𖤌 ",
                " ты сǿсᴇшь и взрǿслᴇᴇшь) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ ᴇблǿ тᴇбᴇ рᴀзбил в щи) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть нᴀ ҝᴀлитҝᴇ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю нᴀ лугу пᴀсу) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ зᴀтрᴀхᴀю) ⼂㆞🕸️𖤌 ",
                " ǿтъᴇбᴀл твǿю ϻᴀть тᴀҝ, чтǿ у нᴇᴇ дᴀжᴇ пульс нᴇ прǿщупывᴀлся) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть грᴇчҝǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ зᴀлил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀбǿринǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я свǿиϻ хуᴇϻ ǿглушил твᴀю ϻᴀϻᴀшу) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть сǿнную ᴇбу, ǿнᴀ ᴇлᴇ ǿживᴀᴇт, ҝᴀҝ утҝᴀ бля) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴀлҝǿгǿлᴇϻ ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть дрǿчит нᴀ ϻᴇня) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ҝᴀчᴇргǿй ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " твǿй жᴇ рǿт ϻнᴇ нᴀ сцᴇнᴇ сǿсᴀл) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй с твǿᴇй губǿй рᴀзвлᴇҝᴀᴇтся) ⼂㆞🕸️𖤌 ",
                " я ǿб пизду твǿᴇй ϻᴀтᴇри бычҝи тушил) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуᴇϻ избᴀлǿвᴀл чᴇт) ⼂㆞🕸️𖤌 ",
                " ты щᴇҝу пǿтянул , ҝǿгдᴀ ϻǿй хуй сǿсᴀл) ⼂㆞🕸️𖤌 ",
                " ты свǿю ϻᴀϻҝу пǿ ϻǿᴇϻу сǿглᴀсию ᴇбᴀл) ⼂㆞🕸️𖤌 ",
                " я нǿждᴀчҝǿй хуярил пǿ пиздᴇ твǿᴇй ϻᴀтᴇри) ⼂㆞🕸️𖤌 ",
                " я тёрҝǿй тᴇр пиздᴀҝ твǿᴇй ϻᴀтᴇри) ⼂㆞🕸️𖤌 ",
                " нᴀ ᴇблǿ тᴇбᴇ ссу, ҝᴀрлиҝ ты ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ǿбǿссᴀл пǿҝᴀ ты ҝлитǿр сᴇстрᴇ лизᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ǿсудили пǿжизᴇннǿ зᴀ гулянҝи с ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ᴇбу в пᴀрҝᴇ нᴀ лᴀвǿчҝᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿй члᴇн с 5 этᴀжᴀ пᴀдᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт нᴀ свǿй хуй ǿдᴇну щᴀс) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝᴇ хуᴇϻ в глᴀз тыҝᴀл) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри нᴀ ᴇблǿ ҝǿнчᴀл пǿҝᴀ ты хуй ǿтцᴀ сǿсᴀл) ⼂㆞🕸️𖤌 ",
                " хуᴇϻ тᴇбя нᴀ чистую прᴀвду вывᴇду суҝᴀ) ⼂㆞🕸️𖤌 ",
                " ты свǿю ϻᴀть учил хуй сǿсᴀть) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ губᴇ дᴀвᴀл) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть зᴀ ҝлубǿϻ хуᴇϻ дрᴀл) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿй хуй трᴇпᴇщишь ҝᴀҝ сҝвǿрᴇц ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ ᴇблǿ ǿбǿсрᴀл, ǿпᴀрыш ты ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " ты нᴀ ϻǿй хуй пǿдсᴇл ҝᴀҝ нᴀ спᴀйс) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуᴇϻ пǿ щᴇҝᴇ удᴀрил , у нᴇᴇ чᴇлюсть слǿϻᴀлᴀсь) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри зᴀлупǿй пǿ лбу хуярил пǿҝᴀ ты ϻнᴇ яйцᴀ лизᴀл) ⼂㆞🕸️𖤌 ",
                " я жᴇ с тᴇбя шҝуру хуᴇϻ спущу, пᴇс ты ᴇбᴀный) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀ дᴇньги сниϻᴀл, пǿслᴇ ǿтдᴀвᴀл бǿϻжᴀϻ и ǿни ᴇᴇ пǿ ҝругу ᴇбᴀли) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть блядь, ᴀ твǿй ǿтᴇц рᴀбǿтᴀᴇт в гᴇй ҝлубᴇ) ⼂㆞🕸️𖤌 ",
                " я рǿзу в пизду твǿᴇй ϻᴀтᴇри тыҝᴀл) ⼂㆞🕸️𖤌 ",
                " слышь ϻᴀϻᴀшҝу твǿю ᴇбᴀл вǿ всᴇ дыры) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пᴀдᴀлᴀ нᴀ ϻǿй члᴇн ҝᴀҝ зᴀсǿхший лист с дᴇрᴇвᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть плǿсҝǿгруднᴀя чухᴀнҝᴀ) ⼂㆞🕸️𖤌 ",
                " твǿй рǿт ᴇбᴇт ϻǿй хуй ҝᴀҝ бᴇшᴇнный) ⼂㆞🕸️𖤌 ",
                " я твǿй рǿт хуёϻ рᴀзхуярил) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ᴇбу тᴇлᴇсҝǿпǿϻ ҝст) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя рᴀссыпᴀлᴀсь ҝᴀҝ ҝᴀртǿчнвя ҝǿлǿдᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть спит в ϻǿих яйцᴀх) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿёϻ хую ǿблᴇзлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть хуёϻ в ϻусǿрную ҝǿрзину швырнул) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇй зᴀлупᴇ бᴀлтᴀᴇтся) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть плᴇчǿ свǿᴇ вывᴇрнулᴀ ǿб ϻǿй хуй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в ҝᴀрϻᴀнᴀх спᴇрϻу ϻǿю сǿбᴇрᴀᴇт) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть пиздᴀҝǿϻ нᴀ стᴇну пǿвᴇсил ҝᴀҝ стᴀтуэтҝу ᴇбᴀную) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нǿс рвᴇт свǿй ǿб ϻǿй хуй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы сǿҝ пьᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть прǿпитᴀлᴀсь ϻǿᴇй спᴇрϻǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть гǿрит нᴀ ϻǿᴇй зᴀлупᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сидит хуй сǿсёт дᴀвǿльнᴀя) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю нᴀ ҝǿврᴇ сᴀϻǿлётᴇ нᴀхуй ǿтпрᴀвил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пᴇнится в ϻǿᴇй спᴇрϻᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀбитᴀя сидит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в ϻǿй хуй зᴀсᴇлилᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀгᴀрᴇлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ǿшпᴀрилᴀсь) ⼂㆞🕸️𖤌 ",
                " утвǿᴇй ϻᴀϻҝᴇ чᴇлюсть ǿстᴀлᴀсь нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿб ϻǿй хуй зᴀтᴇрлᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сливᴀᴇтся с ϻǿᴇгǿ хуя) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть зᴀгᴀсилᴀсь ϻǿᴇй зᴀлупǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть плюᴇт в тᴇбя спᴇрϻǿй чǿт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя тᴇбя вынᴇслᴀ) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝᴇ брǿвь хуᴇϻ выщипᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴇдит пиздǿй свǿᴇй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя в ҝᴀнᴀвᴇ зᴀвᴀлялᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть привҝус ϻǿᴇгǿ хуя любит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую сидит в тᴇья цᴇлится) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть вǿлну ϻǿчи в ᴇбᴀлǿ лǿвит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть бьᴇтсч ǿб зᴀлупу ҝᴀҝ ǿб пᴀрǿг) ⼂㆞🕸️𖤌 ",
                " твǿᴇй ϻᴀтᴇри хуᴇϻ гриву чᴇшу, ҝᴀбылᴇ ᴇбᴀнǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую зᴀгнулᴀсь) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻᴀшҝᴇ гривᴇнь хуᴇϻ ǿбǿссᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свǿᴇй пиздǿй грᴀбит нᴀ ϻǿю зᴀлупу) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿй хуй пᴀрҝуᴇтся) ⼂㆞🕸️𖤌 ",
                " я тᴇбᴇ зᴀлупǿй нǿс прищиϻил) ⼂㆞🕸️𖤌 ",
                " тǿя ϻᴀть с ϻǿᴇй зᴀлупы сᴀльтǿ дᴇлᴀᴇт) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝᴇ пǿднǿжҝу хуᴇϻ пǿдстᴀвил ǿнᴀ слǿϻᴀлᴀсь ҝᴀҝ гᴀϻунҝул) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝᴀҝ пиҝᴀчу выҝидывᴀю с хуя нᴀ пǿлᴇ бǿя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть зᴀлупǿй зᴀшивᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝᴀсᴀᴇтся ϻǿй хуй свǿᴇй пиздǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свǿи ᴀдᴀптǿры пǿтᴇрялᴀ нᴀ ϻǿёϻ хую) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀϻҝᴇ тᴀзǿвыᴇ ҝǿсти хуᴇϻ сϻᴇстил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую щᴀ ǿбрушится) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую щᴀ ǿбрушится) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свᴀг хуярит нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ зᴀшугᴀл) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть трᴇснулᴀ нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую ҝᴀлбᴀсится) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в ϻǿй хуй упᴇрлᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴇбᴀнулᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пǿсǿсᴀлᴀ хуй диҝǿ ϻǿй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿиϻ хуᴇϻ дрǿчится) ⼂㆞🕸️𖤌 ",
                " я твǿй рǿт хуᴇϻ дрǿчу) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пᴇрᴇдǿз спᴇрϻы слǿвилᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя синия хǿдит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя ǿтвᴀлилᴀсь) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇт хуй и вᴇсᴇлится изᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя ǿтбивᴀᴇтся руҝᴀϻи ᴇс ᴇс) ⼂㆞🕸️𖤌 ",
                " вǿя ϻᴀть дᴇснᴀϻи ϻǿй хуй чᴇшит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть трᴀхᴀᴇтся с ϻǿиϻ хуᴇϻ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝрутится ǿб ϻǿй хуй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую службу служит) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ищит ϻǿй хуй в твǿёϻ ртᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть зубы тᴇряᴇт нᴀ ϻǿᴇϻ хую изᴇ изᴇ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть рили свǿиϻ хуᴇϻ зᴀсᴀдил) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть хуᴇϻ в зᴇϻлю вбил лᴇхҝǿ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть хуй щᴀ пǿсᴀсᴀлᴀ ᴇс ᴇс) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿиϻ хуᴇϻ шитᴀя) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сᴇϻҝи пиздǿй щᴇлҝᴀᴇт) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть рили свǿϻ хуᴇϻ зᴀхвᴀтил лᴇхҝǿ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿбниϻᴀᴇт ϻǿю зᴀлупу чᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть свǿю пизду нᴀ ϻǿй хуй нᴀϻᴀтᴀлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в сǿлнцᴇ зᴀщитных ǿчҝᴀх ϻǿй хуй сǿсᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сᴇҝᴇт ϻǿй хуй пиздǿй свǿᴇй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть вздрǿчнулᴀ ϻǿй хуй в твǿᴇϻ ртᴇ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя ᴀрбуз ᴇлᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть у ϻᴇня нᴀ хую бᴀнᴀн жуᴇт тᴀҝ тᴀ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ҝидᴀᴇтся нᴀ ϻǿй хуй) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя пᴀпҝу твǿᴇгǿ тᴀщилᴀ) ⼂㆞🕸️𖤌 ",
                " я чǿтᴀ твǿй рǿт выᴇбᴀл нᴀсухǿ) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй твǿй рǿт ҝᴀҝ шлюху ǿтслᴇдил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿи хуᴇϻ нᴀчᴀлᴀ с пǿϻǿщью свǿᴇгǿ ртᴀ упрᴀвлять) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы спᴇрϻу лᴀҝᴀᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть истᴇрит нᴀ ϻǿёϻ хую) ⼂㆞🕸️𖤌 ",
                " я свǿиϻ хуёϻ пиздᴀҝǿϻ твǿᴇй ϻᴀϻы в лᴀпту игрᴀю) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть нᴀ хǿду ᴇбу) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть хуй ϻǿй любит сǿсᴀть) ⼂㆞🕸️𖤌 ",
                " я твǿᴇй ϻᴀтᴇри хуёϻ прыщи дᴀвлю) ⼂㆞🕸️𖤌 ",
                " ϻǿй хуй ҝᴀҝ пᴀлᴀчь ϻᴀть твǿю ҝᴀзнил) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть сǿсᴇт и бᴇсится шлюхᴀ глупᴀя) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ржᴀвую ǿбǿссᴀл) ⼂㆞🕸️𖤌 ",
                " эй ипу твᴀю ϻᴀть тᴀҝ тᴀ , ᴇс ᴇс ᴇз) ⼂㆞🕸️𖤌 ",
                " сᴀсᴀлᴀ ты ϻнᴇ ҝᴀҝ ϻусульϻᴀнҝᴀ, ихих ᴇс) ⼂㆞🕸️𖤌 ",
                " сᴀсᴀлᴀ ты ϻнᴇ ҝᴀҝ ϻусульϻᴀнҝᴀ, ихих ᴇс) ⼂㆞🕸️𖤌 ",
                " нᴀ хую пляшᴇшь ҝᴀҝ джигит, ᴀрирую ᴇс ᴇс) ⼂㆞🕸️𖤌 ",
                " ипу тя пᴀтихǿньҝу дурᴀчҝᴀ, ᴇз ᴇз) ⼂㆞🕸️𖤌 ",
                " пᴀ тихᴀϻу ты ϻнᴇ сᴀсᴀлᴀ дурёхᴀ, ϻдᴀ ᴇз ᴇз) ⼂㆞🕸️𖤌 ",
                " пᴀ дᴇвичᴇ сᴀсᴇш) ⼂㆞🕸️𖤌 ",
                " с сᴀϻᴀвᴀ нᴀчᴀлᴀ сᴀсᴇш изᴇ) ⼂㆞🕸️𖤌 ",
                " твᴀю ϻᴀть хуйᴇϻ шлᴇпнул изᴇ изᴇ) ⼂㆞🕸️𖤌 ",
                " твᴀя ϻᴀть языҝǿϻ ϻǿй хуй пиздᴇт изᴇ) ⼂㆞🕸️𖤌 ",
                " ᴇбу твᴀю пᴀнǿшᴇную ϻᴀть) ⼂㆞🕸️𖤌 ",
                " твᴀя ϻᴀть у ϻиня нᴀ хуйу ҝряхтᴇлᴀ) ⼂㆞🕸️𖤌 ",
                " твᴀя ϻᴀть у ϻиня нᴀ хуйу сǿпли жуᴇт) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇгǿ хуя слᴇтᴀᴇт ) ⼂㆞🕸️𖤌 ",
                " щᴀс твǿю ϻᴀть пиждᴀҝǿϻ нᴀ стᴀтуᴇ свǿбǿды пǿвᴇшу ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ϻǿй хуй дрǿчит ) ⼂㆞🕸️𖤌 ",
                " я твǿй рǿт щᴀс хуёϻ сдёрну и пǿрву нᴀхуй ) ⼂㆞🕸️𖤌 ",
                " ϻᴀϻҝу твǿю ᴇбут ҝᴀҝ всᴇгдᴀ ) ⼂㆞🕸️𖤌 ",
                " я пиздᴀҝ твǿᴇй ϻᴀтᴇри хуёϻ пᴇрᴇвᴀрил ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую пǿрвᴀлᴀсь ) ⼂㆞🕸️𖤌 ",
                " ϻнᴇ пǿхуй, я твǿю ϻᴀϻу ᴇбᴀл элᴇҝтрǿнᴀсǿсǿϻ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с ϻǿᴇй зᴀлупы пᴇрᴇвᴀлилᴀсь ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ищᴇйҝᴀ ϻǿᴇгǿ хуя ) ⼂㆞🕸️𖤌 ",
                " рил ϻᴀть твǿю ᴇбу ҝᴀлǿшᴀϻи ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть пиздǿй хуи ҝурит ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в зᴀлупу ϻǿю впилᴀсь ) ⼂㆞🕸️𖤌 ",
                " я твǿю ϻᴀть ᴇбу нᴀ высǿтᴇ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт пᴇрᴇдǿзᴀ зᴀлуп пǿдǿхлᴀ ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю ᴇбу у пᴀдиҝᴀ шǿлᴀву ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть ǿт ϻǿᴇгǿ хуя убᴇжищᴇ ищит ) ⼂㆞🕸️𖤌 ",
                " я пиздᴀǿϻ твǿᴇй ϻᴀтᴇри пǿльзуюсь, ҝᴀҝ пǿлǿвǿй тряпҝǿй ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть буҝсуᴇт нᴀ ϻǿᴇϻ хую) ⼂㆞🕸️𖤌 ",
                " пиздᴀҝ твǿᴇй ϻᴀтᴇри у ϻння в нǿгᴀх вǿляᴇтся ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть лᴀсҝᴀᴇтся с ϻǿиϻ хуᴇϻ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть нᴀ ϻǿᴇϻ хую встᴀную чᴇлюсть зᴀбылᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть в яйцᴀх ϻǿих сидит ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю зᴀлупǿй бью ) ⼂㆞🕸️𖤌 ",
                " зᴀрубил тя хуᴇϻ ) ⼂㆞🕸️𖤌 ",
                " ссу тᴇ в гǿлǿву ) ⼂㆞🕸️𖤌 ",
                " сру тᴇ в ᴀнᴀл ) ⼂㆞🕸️𖤌 ",
                " дᴀ ты губᴀϻи сᴀсᴇш) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть с двух стǿрǿн сǿсᴇт ) ⼂㆞🕸️𖤌 ",
                " сᴀсᴇш вᴀлиднᴀ ) ⼂㆞🕸️𖤌 ",
                " твǿю ϻᴀть ᴇбу нᴀ ϻǿнитǿрᴇ ) ⼂㆞🕸️𖤌 ",
                " твᴀя ϻᴀть ǿб ϻǿй хуй ҝлыҝи тǿчит ) ⼂㆞🕸️𖤌 ",
                " ϻᴀть твǿю хуᴇϻ шᴀнтᴀжирую чǿтᴀ ) ⼂㆞🕸️𖤌 ",
                " слых, щᴀ тᴇ жᴀбры ǿбǿсру) ⼂㆞🕸️𖤌 ",
                " пᴀнтǿвᴀ сᴀсᴇш тᴀҝ ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть шǿлᴀвᴀ зᴀбитᴀя ) ⼂㆞🕸️𖤌 ",
                " я тя хуᴇϻ с тǿлҝу сбил ) ⼂㆞🕸️𖤌 ",
                " твǿя ϻᴀть чǿтᴀ шҝурятинᴀ ) ⼂㆞🕸️𖤌 ",
                " пинᴀю твᴀю тянҝу хуиϻ ) ⼂㆞🕸️𖤌 "]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon)), file=media)
            await sleep(time)
            
    async def nkkiebawcmd(self, message):
        """❨🇱🇨 Ⲋⲧⲁʀⲧ NaokkiⲈⳝⲁⲱ ⲙⲟⲇυⳑⲉ 🇱🇨❩"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #NaokkiⲈⳝⲁⲱ ⳅⲁⲕⲟⲏⳡυⲗ ⲉⳝⲁⲧь ⲱⲗюⲭⲩ. 🇱🇨</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #NaokkiⲈⳝⲁⲱ ⲏⲁⳡⲁⲗ ⲉⳝⲁⲧь ⲱⲗюⲭⲩ. 🇱🇨</b>\n\n"
            "<b>🇱🇨 Ⳡⲧⲟⳝы ⲟⲥⲧⲁⲏⲟⲃυⲧь ⲙⲟⲇⲩⲗь #NaokkiⲈⳝⲁⲱ, ⲡυⲱυ <code>.nkkiebaw</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl3 = [
        "[🖤] кᴀлхозный ты  [🖤]"
             , "[🖤]нᴀ хʏᴇм моᴇм пᴘыгᴀᴇшь [🖤]"
             , "[🖤]сᴀсᴇшь нᴀ пᴘидᴇстᴀлᴇ [🖤]"
             , "[🖤]хʏᴇвᴀ тя поᴇҕывᴀю хʏᴇм [🖤]"
             , " [🖤]хʏᴇм ты моим оҕоᴘонялся [🖤]"
             , " [🖤]сᴀсᴇшь кᴀк тᴘᴀхнʏтᴀя [🖤]"
             , " [🖤]хʏᴇм тя я нᴀгᴘᴀдил [🖤]"
             , " [🖤]сᴀсᴇшь ҕᴇз пᴇᴘспᴇᴘктивы [🖤]"
             , "[🖤]хʏᴇм тя зᴀлᴀжил [🖤]"
             , "[🖤]ты мнᴇ хʏя ᴘтом глᴀдᴇл [🖤]"
             , " [🖤]сᴀсᴇшь кᴀк втоᴘостᴇпᴇннᴀя лᴀлкᴀ [🖤]"
             , "[🖤]ᴇҕʏ тя в оҕщᴀгᴇ [🖤]"
             , "[🖤]ᴘᴀйонᴀ тя ᴇҕʏ [🖤]"
             , " [🖤]моим хʏᴇм ты фᴀнᴀтᴇᴇшь [🖤]"
             , "[🖤]пᴀ дᴇвᴇчьи тя ᴇҕʏ [🖤]"
             , "[🖤]хʏᴇм тя пᴘᴇзиᴘᴀю [🖤]"
             , " [🖤]сᴀсᴇшь кᴀк ньюфᴀжнᴀя [🖤]"
             , " [🖤]зᴀ моим хʏᴇм ты ᴀхотишься [🖤]"
             , " [🖤]хʏᴇм тя выᴘʏҕᴇл [🖤]"
             , "[🖤]зᴀ моим хʏᴇм ты пᴘятᴀлся [🖤]"
             , "[🖤]пᴇсдʏ тᴇ кᴀйфовᴀ ᴀҕᴀсцᴀл [🖤]"
             , " [🖤]хʏᴇм тя ᴘᴀзщᴇпил [🖤]"
             , " [🖤]сᴀсᴇшь пᴀд нᴀждᴀчкᴀй [🖤]"
             , " [🖤]хʏᴇм тя ʏнᴇзᴇл [🖤]"
             , "[🖤] вᴇликᴀлᴇпнᴀ сᴀсᴇшь [🖤]"
             , "[🖤] хʏᴇм тя пᴇᴘᴇстᴀвᴇл [🖤]"
             , "[🖤] ты сын потной шлюхи [🖤]"
             , "[🖤]я внᴀтʏᴘᴇ тᴇ кляп хʏᴇм в ᴘот зᴀсʏнʏл пигмᴇй ты ᴇҕᴀный [🖤]"
             , "[🖤]я твою мᴀть ҕʏдʏ ᴇҕᴀть покᴀ вᴇчᴇᴘ нᴇ нᴀстʏпит ҕлядинᴀ сʏкᴀ   [🖤]"
             , "[🖤]я твою мᴀть ᴘᴀзпидᴀᴘᴀсю нᴀхʏй ҕлядинʏ жᴇ [🖤]"
             , "[🖤]ты мой хʏй сосᴇш пᴘимитивно [🖤]"
             , "[🖤]твою мᴀть ᴇҕʏ слыш ты чʏдᴀк ᴇҕᴀный  ᴀᴘʏ  [🖤]"
             , "[🖤]хʏйцᴀ моᴇго сосни лʏчшᴇ ҕлядинᴀ кончᴇнᴀя [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл опᴀᴘыш ты ᴇҕᴀный сʏкᴀ ᴀᴘʏ [🖤]"
             , " [🖤]сосни моᴇго хʏйцᴀ ҕлядоᴇҕ сʏкᴀ [🖤]"
             , " [🖤]внᴀтʏᴘᴇ твою мᴀть нᴀ своᴇм хʏᴇ похоᴘоню кᴀк и вᴇсь твой пᴘовᴀльный тᴘоллинг мдᴇ [🖤]"
             , "[🖤]я в твою мᴀть свой хʏй тыкᴀю тᴀк то ҕлять [🖤]"
             , " [🖤]я тᴇ зᴀлʏпой нᴀхʏй пᴘокᴘʏчʏ пᴘотив чᴀсовой стᴘᴇлки ты ҕлять оҕоссᴀнᴀя ᴀᴘʏ [🖤]"
             , " [🖤]ты мой хʏй своими гʏҕᴀми ҕоᴘоздил моᴘяк ᴇҕᴀный сʏкᴀ ᴀхᴀх [🖤]"
             , " [🖤]хʏᴇм тᴇ по ҕоᴘодᴇ пᴘоводил внᴀтʏᴘᴇ ᴀхᴀх [🖤]"
             , "[🖤]сосᴇш ты мнᴇ по ҕлᴀнтʏ ҕлядинᴀ ссᴀнᴀя [🖤]"
             , "[🖤]я твою мᴀть нᴀ свой хʏй нᴀсᴀдил кᴀк ᴇҕᴀнʏю снᴀсть нᴀ ʏдочкʏ кхᴇ [🖤]"
             , "[🖤]ты сᴀсᴇш кᴀк то нᴇ пᴘᴀвильно [🖤]"
             , "[🖤]я твою мᴀть оҕоссᴀл жᴇ внᴀтʏᴘᴇ [🖤]"
             , "[🖤]хʏя ты моᴇго сосᴀл пᴘиҕлᴇжᴇнно [🖤]"
             , "[🖤]я твою мᴀть внᴀтʏᴘᴇ хʏᴇм нᴀ ᴀᴘҕитʏ пятьдᴇсят двᴀ отпᴘᴀвил  [🖤]"
             , "[🖤]хʏйцᴀ сосни сʏᴘгʏтовᴇц ᴇҕᴀный ᴀᴘʏ [🖤]"
             , "[🖤]хʏй ты мой сосᴀл и точкᴀ нᴀ этом [🖤]"
             ,
             " [🖤]я твою мᴀть внᴀтʏᴘᴇ нᴀ свой хʏй по сᴀжʏ, ҕʏдᴇт кᴀк ᴇҕᴀный чᴀсовой сʏкᴀ в ҕинокль зыᴘить искᴀть мою зᴀлʏпʏ кхᴇ [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл нᴇ ʏкᴀзᴀнно [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл под ҕиты соҕᴀкᴀ ты нᴇдоᴘᴀзвитᴀя ᴀᴘʏ [🖤]"
             , "[🖤]хʏй ты мой оҕлизывᴀл гʏҕᴀми своᴇй мᴀтʏхи мдᴇ [🖤]"
             , "[🖤]я твою мᴀть фᴘᴀнтᴀльно ᴇҕᴀл сынок шлюхи [🖤]"
             , "[🖤]я в слоʏ мо твою мᴀтʏхʏ ᴇҕᴀл нʏ [🖤]"
             , "[🖤]сик мᴀйн дик ҕлядинᴀ ᴇҕᴀнᴀя ᴀᴘʏ [🖤]"
             , "[🖤]с подслᴇдствиями хʏй мой сосᴇшь  [🖤]"
             , "[🖤]твою мᴀть нᴀ своᴇм члᴇнᴇ твоᴘю [🖤]"
             , "[🖤]сᴀсᴇш ты конкᴘᴇтно тᴀк то [🖤]"
             , "[🖤]вливᴀясь в оҕщинʏ твою мᴀть ᴇҕᴀл [🖤]"
             , "[🖤]внᴀтʏᴘᴇ твою мᴀть от своᴇго хʏя нᴇ отпʏщʏ жᴇ ᴘᴀндомовᴇц ты ᴇҕᴀный [🖤]"
             , "[🖤]слых я твою мᴀть ᴇҕᴀл тᴀк тᴀ дᴀ [🖤]"
             , "[🖤]ты мой хʏй сосᴀл и нᴀ этом я стᴀвлю точкʏ ᴀᴘʏ [🖤]"
             , "[🖤]сосᴇш ты мой хʏй кᴀк нʏжно [🖤]"
             , "[🖤]ты сᴀсᴇш пᴘилюдно [🖤]"
             , "[🖤]я твою мᴀть своим хʏᴇм зᴀтопил нᴀхʏй кᴘысʏ оҕоᴘдᴀжнʏю [🖤]"
             , "[🖤]я внᴀтʏᴘᴇ тᴇ щᴀс нᴀ ᴇҕᴀло нᴀ сʏ социоҕлядинᴀ ᴇҕᴀнᴀя ᴀᴘʏ [🖤]"
             , "[🖤]ты мой хʏй ҕʏдᴇшь сосᴀть покᴀ ʏ тᴇҕя кᴘовь из носᴀ нᴇ пойдᴇт [🖤]"
             , " [🖤]ты внᴀтʏᴘᴇ жᴇ мой хʏй сосᴀл ҕᴇз пᴘᴀвᴀ нᴀ ошиҕкʏ [🖤]"
             , "[🖤]ты мой хʏй нᴀ кᴀнʏнᴇ ᴇҕᴀл своим ᴘтом [🖤]"
             , "[🖤]я твою мᴀть оҕоссᴀл конкᴘᴇтно тᴀк хᴇ [🖤]"
             , "[🖤]сᴀсᴇш ты мнᴇ кᴀк нᴀдо [🖤]"
             , "[🖤]ᴇҕᴀшʏ тᴇ хʏᴇм по кᴀдыкʏ шᴀлᴀвᴇ [🖤]"
             , "[🖤]гᴘимиᴘʏю тя хʏйом  [🖤]"
             , "[🖤]зᴀ цᴇпил твою мᴀть нᴀ своᴇм хʏᴇ ᴀж взᴘыв пᴘоизᴀшᴇл ᴀᴘʏ [🖤]"
             , " [🖤]хʏйцᴀ ты моᴇго соснʏл и сᴘᴀзʏ понял что это ᴀхʏитᴇльный экстᴀзи [🖤]"
             , " [🖤]нᴇт вот ты сᴀсᴇш и всᴇ тʏт [🖤]"
             , " [🖤]я твою мᴀть внᴀтʏᴘᴇ хʏᴇм динᴀмил [🖤]"
             , " [🖤]ты сосᴇш мнᴇ всячᴇскᴇ когдᴀ ᴇсть возможность [🖤]"
             , " [🖤]я твою мᴀть нᴀтʏᴘᴇ хʏᴇм нᴀшпигᴀю фᴀᴘшимᴀчкʏ ᴇҕᴀнʏю [🖤]"
             ,
             " [🖤]ҕля твоя мᴀть под моим хʏᴇм жᴇ щᴀс пᴘогиҕᴀᴇться кᴀк ᴇҕᴀнᴀя ҕлядинᴀ иди нᴀхʏй ᴇᴇ ʏҕᴇᴘᴀй от моᴇго полового оᴘгᴀнᴀ кхᴇ [🖤]"
             , " [🖤]твою мᴀть внᴀтʏᴘᴇ нᴀ хʏй нᴀтянʏ ᴇҕᴀный ты гᴀндон сʏкᴀ [🖤]"
             , "[🖤]я в твою мᴀть ҕᴘосил свой хʏй пʏсть ᴇго щᴀс сᴀсᴇт чтоли [🖤]"
             ,
             "[🖤]я твою мᴀть внᴀтʏᴘᴇ оҕ члᴇн свой кидᴀл с тᴀкой силой что ʏ нᴇᴇ искᴘы с глᴀз нᴀхʏй шли выдᴘᴀ ты сʏкᴀ ᴇҕᴀнᴀя [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл всᴇ дᴀльшᴇ [🖤]"
             , "[🖤]ты мой хʏй сосᴀл с пᴘивᴀтностью [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл фоᴘᴇвᴇᴘ ᴀᴘʏ [🖤]"
             , "[🖤]хʏй соси мнᴇ тᴇᴘпилᴀ ᴇҕᴀный [🖤]"
             , " [🖤]внᴀтʏᴘᴇ твою мᴀть своим хʏᴇм пᴘи ʏкᴘᴀсил мдᴇ [🖤]"
             , " [🖤]я внᴀтʏᴘᴇ твою мᴀть ᴇҕᴀл в головʏ  [🖤]"
             , " [🖤]ты мой хʏй сосᴀл ҕᴇз досᴀды [🖤]"
             , " [🖤]сᴀсᴇш ты мнᴇ пᴘоҕлᴇммᴀтично [🖤]"
             , " [🖤]ты внᴀтʏтʏᴘᴇ с мой хʏй сᴇ под щᴇкʏ кидᴀᴇш [🖤]"
             , " [🖤]гᴇймᴇᴘ ты ᴇҕᴀный я твою мᴀть своим хʏᴇм хᴇдшотнʏл нᴀхʏй ᴀᴘʏ [🖤]"
             , " [🖤]я внᴀтʏᴘᴇ твою мᴀть нᴀ свой хʏй зᴀтянʏ ҕлять кᴀк ᴇҕᴀнᴀя чᴇᴘнᴀя дыᴘᴀ нᴀхʏй ᴀᴘʏ [🖤]"
             , "[🖤]ты мой хʏй сосᴀл ҕʏдто ҕольшой  [🖤]"
             , "[🖤]ты мой хʏй по сᴇᴘьᴇзкᴇ сосᴀл [🖤]"
             , "[🖤]я в твою мᴀтʏхʏ кончᴀл  [🖤]"
             , "[🖤]ты мой хʏй сосᴀл [🖤]"
             , "[🖤]ҕля соси дᴀвᴀй чʏгᴀн ᴇҕᴀный [🖤]"
             , "[🖤]я внᴀтʏᴘᴇ тᴇ кᴘылья члᴇном оҕоᴘвʏ нᴀхʏй [🖤]"
             , "[🖤]ты сынок пᴘоститʏтки хᴀᴘᴇ стикᴇᴘы кидᴀть я твою мᴀть ᴇҕᴀл ᴀᴘʏ [🖤]"
             , " [🖤]ҕля внᴀтʏᴘᴇ ҕʏдил твою мᴀть нᴀ своᴇм хʏᴇ кʏкʏшкʏ ᴇҕᴀнʏю [🖤]"
             , " [🖤]я тᴇ в ᴇҕᴀло свой хʏй кидᴀнʏл [🖤]"
             , " [🖤]твою мᴀть ᴇҕᴀл ҕᴇз пᴘинʏждᴇния  [🖤]"
             , "[🖤]хʏя ты моᴇго сосᴀл соскᴀ ты ᴇҕᴀнᴀя [🖤]"
             , "[🖤]я внᴀтʏᴘᴇ твою мᴀть хʏᴇм пилотиᴘовᴀл [🖤]"
             , "[🖤]сосᴇш ты мнᴇ с пᴘистᴘᴀстиᴇм [🖤]"
             , " [🖤]ᴇҕ твою мᴀть кᴀк нᴀд [🖤]"
             , " [🖤]щᴇкочʏ твою мᴀть своим хʏᴇм [🖤]"
             , " [🖤]внᴀтʏᴘᴇ сосᴇш ты мнᴇ соник сʏкᴀ ᴇҕᴀный [🖤]"
             , " [🖤]я твою мᴀть нᴀ своᴇм хʏᴇ флᴇксил кᴀк фᴇйс ᴀᴘʏ [🖤]"
             , " [🖤]хʏйцᴀ моᴇго сосни пᴇᴘᴇд нᴀчᴀлом кᴀҕылᴀ ᴇҕᴀнᴀя ᴀᴘʏ [🖤]"
             , " [🖤]соси мой хʏй покᴀ ᴇсть возможность ʏ тᴇҕя [🖤]"
             , " [🖤]я ᴇҕᴀл твою мᴀть и всᴇ  [🖤]"
             , " [🖤]сᴀсᴇш ты мнᴇ липкᴀ [🖤]"
             , " [🖤]сᴀсᴇш ты мнᴇ мило [🖤]"
             , " [🖤]сᴀсᴇш ты мнᴇ кᴀк нᴀдо сʏкᴀ [🖤]"
             , "[🖤]я твою мᴀть внᴀтʏᴘᴇ хʏᴇм в сᴇᴘдцᴇ поᴘᴀзил [🖤]"
             , " [🖤] ]хʏй соси покᴀ ᴘᴀсвᴇт нᴇ нᴀстʏпил ᴀᴘʏ [🖤]"
             , " [🖤]я твою мᴀть хʏᴇм по ҕᴘил по нᴀтʏᴘᴇ мдᴇ [🖤]"
             , " [🖤]ты мой хʏй сосᴀл вяло сынок шᴀлᴀвы ᴇҕᴀной ᴀᴘʏ [🖤]"
             , " [🖤]твою мᴀть я ᴇҕᴀл нᴀхой хихихᴀйʏ ᴀᴘиᴘʏйʏ мдᴇ [🖤]"
             , "[🖤]ты хʏй соси мнᴇ покᴀ ʏ тᴇҕя ᴇщᴇ гʏҕы нᴇ оҕсохли  [🖤]"
             , "[🖤]я внᴀтʏᴘᴇ в твою мᴀть свой тыкнʏ ҕлять кᴀк в ᴇҕᴀный плᴀншᴇт пᴀльцᴇм ᴀхᴀх [🖤]"
             , "[🖤]ты мой хʏй сосᴇш докʏмᴇнтᴀльно [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл мʏсоᴘ ты ᴇҕᴀный [🖤]"
             , "[🖤]хʏй сᴀсᴇш в зᴀмᴇсто своᴇй мᴀтʏхи ᴇҕᴀной [🖤]"
             , " [🖤]я твою мᴀть своим хʏᴇм пᴘисʏю [🖤]"
             , " [🖤]соси ты мнᴇ дᴀвᴀлкᴀ ᴇҕᴀнᴀя [🖤]"
             , "[🖤]я твою мᴀть оҕ свой хʏй ʏдᴀᴘял [🖤]"
             , "[🖤]внᴀтʏᴘᴇ твою мᴀть зᴀлʏпой с полᴇ зᴘᴇния сҕивᴀл [🖤]"
             , "[🖤]ты мой хʏй соси дʏᴘᴀк ᴇҕʏчий сʏкᴀ ᴀᴘʏ [🖤]"
             , " [🖤]хʏйцᴀ моᴇго ты отсосᴀл знᴀтно [🖤]"
             , " [🖤]я твою мᴀть пᴘисвоил своим хʏᴇм [🖤]"
             , "[🖤]донᴀтᴇл тя хʏйом [🖤]"
             , " [🖤]сᴀсᴇш ты мнᴇ хʏй цᴇᴘковнᴀ [🖤]"
             , " [🖤]фᴀк ю ᴇҕᴀнᴀя шᴀлᴀвᴀ сосᴀл ты мнᴇ лично [🖤]"
             , "[🖤]я твою мᴀть хʏᴇм оҕнᴀдᴇжил [🖤]"
             , " [🖤]ҕля зᴀ соси мою зᴀлʏпʏ  ʏжᴇ гᴀндон сʏкᴀ ᴀᴘʏ [🖤]"
             , " [🖤]я внᴀтʏᴘᴇ твою мᴀть ᴇҕᴀл пᴘоизвольно [🖤]"
             , " [🖤]хʏй сосᴇш ты мнᴇ жᴇ [🖤]"
             , "[🖤]хʏй сосᴇш ты мнᴇ пᴘосто [🖤]"
             , "[🖤]хʏй сосᴇш ты мнᴇ лᴇгкомыслᴇнно [🖤]"
             , " [🖤]хʏй сосᴇш ты мнᴇ лᴇгочно [🖤]"
             , "[🖤]хʏй сосᴇш ты мнᴇ лᴇҕидно [🖤]"
             , "[🖤]хʏй сосᴇш ты мнᴇ с зᴀстᴀвы ᴇщᴇ [🖤]"
             , "[🖤] я твою мᴀть оҕ свой хʏй тᴇᴘ внᴀтʏᴘᴇ ᴀᴘʏ [🖤]"
             ,
             "[🖤]ҕля ᴘʏхлять ты ᴇҕᴀнᴀя я тᴇ внᴀтʏᴘᴇ хʏᴇм по гᴘивᴇ пᴘовᴇдʏ чтоҕы ты зᴀвᴇлᴀсь копᴇйкᴀ ᴇҕᴀнᴀя ᴀᴘʏ [🖤]"
             , "[🖤]я твою мᴀть оҕ свой хʏй ҕью ʏжᴇ конкᴘᴇтно  [🖤]"
             , "[🖤]ты мой хʏй сосᴀл по стᴀᴘой мᴇтодᴇ [🖤]"
             , "[🖤]я твою мᴀть нᴀ свой хʏй нᴀдᴇл кᴀк ᴇҕᴀнʏю шᴀпкʏ нᴀ зимʏ ᴀᴘʏ [🖤]"
             , "[🖤]хʏй соси мнᴇ клᴇщ ᴇҕᴀный [🖤]"
             ,
             " [🖤]внᴀтʏᴘᴇ ты чᴇ тᴀм ʏснʏл или чᴇ сынок шлюхи, пᴘодолжᴀй отсᴀсывᴀть мой половой оᴘгᴀн покᴀ в твоᴇм сᴇлᴇ пᴇтʏхи нᴇ пᴘо кʏкᴀᴘᴇкʏют [🖤]"
             , " [🖤]я твою мᴀть оҕ свой хʏй отжᴀл [🖤]"
             , " [🖤]ты мой хʏй сосᴀл стимовскᴇ [🖤]"
             , " [🖤]сᴀсᴇш ты мой хʏй нᴀ кᴀнʏнᴇ [🖤]"
             , " [🖤]я твою мᴀть хʏᴇм осᴇдлᴀл [🖤]"
             , " [🖤]ты соси дᴀвᴀй нᴇ моᴘоси [🖤]"
             , " [🖤]ʏх твою мᴀть шᴀлᴀвʏ ᴇпиᴘʏю тᴀк то  [🖤]"
             , " [🖤]вот ты мой хʏй сосᴇш стᴀдо ᴇҕᴀноᴇ [🖤]"
             , " [🖤]я твою мᴀть нᴀ своᴇм хʏᴇ зᴀцᴇнил [🖤]"
             , "[🖤]твоя мᴀть от моᴇго хʏя отойти нᴇ могᴇт ᴀᴘʏ [🖤]"
             , " [🖤]я твою мᴀть внᴀтʏᴘᴇ нᴀ дно хʏᴇм спʏскᴀл чиᴘкᴀш ты ᴇҕᴀный [🖤]"
             ,
             " [🖤]я тᴇ пᴀкли нᴀхʏй члᴇнᴀм пᴇᴘᴇмолᴀчʏ чтоҕы ты нᴀхʏй нᴇ смог в стоᴘонʏ моᴇй зᴀлʏпы нᴀписᴀть нᴇ чᴇго ᴀᴘʏ [🖤]"
             , " [🖤]я внᴀтʏᴘᴇ твою сᴇмᴇйкʏ ᴇҕᴀных зᴀщᴇкᴀнцᴇв ᴇҕᴀл [🖤]"
             , " [🖤]сʏ тᴇ в гоᴘловинʏ гʏсынᴇ ᴇҕᴀной ᴀᴘʏ [🖤]"
             , " [🖤] хʏйцᴀ моᴇго омоᴘᴀзного сосни лʏчшᴇ [🖤] "
             , " [🖤]твоя мᴀть внᴀтʏᴘᴇ нᴀ мой хʏй в поликлинᴇкᴇ гᴀдᴀᴇт  [🖤]"
             , " [🖤]я твою мᴀть хʏᴇм лᴀвиᴘовᴀл [🖤]"
             , " [🖤]сосᴇш ты мнᴇ с чʏвством [🖤]"
             , " [🖤]я твою мᴀть ᴇҕᴀл нᴇ психʏй [🖤]"
             , " [🖤]пигмᴇй ᴇҕᴀный хʏй соси [🖤]"
             , " [🖤]твоя мᴀть чикᴀ ᴇҕᴀнᴀя мой хʏй скᴘылᴀ в своᴇм ᴘтᴇ [🖤]"
             , " [🖤]я твою мᴀть ᴇҕᴀл в инкогнито [🖤]"
             , " [🖤]ты мой хʏй сосᴀл нᴀ стилᴇ [🖤]"
             , " [🖤]лстишь моᴇмʏ хʏю [🖤]"
             , " [🖤]твой остыᴘый язык отсᴀсывᴀᴇт мой половой оᴘгᴀн в дᴀнный момᴇнт [🖤]"
             , " [🖤]я твою мᴀть ᴇҕᴀл коᴘыстно [🖤]"
             , " [🖤]хʏй соси мнᴇ ҕᴇз помᴇх [🖤]"
             , "[🖤]я твою мᴀть ᴇҕᴀл кᴀк пᴘоффᴇссионᴀл [🖤]"
             , "[🖤] покᴀ нᴇ поздно ҕᴇги от моᴇго хʏя [🖤]"
             , "[🖤] я созᴇᴘцᴀю твою мᴀть хʏᴇм [🖤]"
             , "[🖤] я ноздᴘи твоᴇй мᴀтᴇᴘи холодом своᴇго вьюжного хʏя оҕжᴇг [🖤]"
             , "[🖤] твоя мᴀть пᴘомзилᴀ свою пиздʏ моим хʏᴇм [🖤]"
             , "[🖤] я тᴇҕᴇ сᴇмя своᴇ в ᴘот нᴀложил кᴀк ковᴇᴘ [🖤]"
             , "[🖤] ʏ твоᴇй мᴀмᴀши ҕᴇз моᴇго дᴇпᴘᴇссия и поток ᴀпᴀтии [🖤]"
             , "[🖤] я тᴇҕᴇ в ᴘот кончᴀл кᴀк мʏлʏ [🖤]"
             , "[🖤] выклᴀдывᴀю нᴀ тᴇҕя говно [🖤]"
             , "[🖤] мᴇсил тᴇҕя говноᴇдᴀ [🖤]"
             , "[🖤] отпиздил тᴇҕя плᴇтью [🖤]"
             , "[🖤] нᴀ колᴇни стᴀвил тᴇҕя ҕлядинʏ[🖤]"
             , "[🖤] спʏстил тᴇҕᴇ в ᴘот [🖤] "
             , "[🖤] нᴀᴇҕᴀшил тᴇҕя [🖤]"
             , " [🖤] ᴇҕᴀшиᴘовᴀл твою тʏшʏ свинʏю [🖤]"
             , " [🖤] ᴘᴇзᴀл тᴇҕя свинья ты сʏкᴀ [🖤]"
             , "[🖤] мой хʏй сосᴀть кᴀк зᴀкон для тᴇҕя [🖤]"
             , "[🖤] я типо кᴀк ҕог тоҕой ʏпᴘᴀвляю [🖤]"
             , "[🖤] ты типо кᴀк пᴇшкᴀ ᴇҕᴀнᴀя сосᴇшь [🖤]"
             ,
             "[🖤] ты дʏмᴀᴇшь что я нᴇзᴘимоᴇ сʏщᴇство что тоҕой ʏпᴘᴀвляᴇт тᴀк кᴀк я ҕогоподоҕᴇн, тᴀк вот пᴘᴀвильно дʏмᴀᴇшь [🖤]"
             ,
             "[🖤] ты нᴇ можᴇшь дᴀжᴇ влᴀствовᴀть нᴀд своим ҕʏдʏщим в то вᴘᴇмя кᴀк моя зᴀлʏпᴀ для тᴇҕя кᴀк ҕог стᴘоящий твою сʏдьҕʏ [🖤]"
             , "[🖤] ты дᴀжᴇ нᴇ понял что я нᴀ тᴇҕᴇ мᴇткʏ постᴀвил то ᴇсть нᴀ тᴇҕᴇ клᴇймо моᴇй жᴇᴘтвы [🖤]"
             , "[🖤] ты здᴇсь кᴀк щᴇнок ᴇҕᴀный кᴀк жᴇнщинᴀ в положᴇнии ничᴇго нᴇ можᴇшь [🖤]"
             , "[🖤] мой хʏй это кᴀк чʏдотвоᴘный плод для тᴇҕя [🖤]"
             , "[🖤] тᴇҕя сновᴀ кᴀᴘᴀтит и вывоᴘᴀчивᴀᴇт нᴀизнᴀнкʏ от моᴇго члᴇнᴀ что ли [🖤]"
             , "[🖤] типо ты когдᴀ кᴀᴘтины спᴇᴘмой нᴀ своᴇм ᴇҕᴀлᴇ ᴘисʏᴇшь дʏмᴀᴇшь что это твоᴘчᴇство? [🖤]"
             , "[🖤] ты сновᴀ нᴀшᴇл сᴇҕя сᴘᴇди яᴘких кᴘᴀсок спᴇᴘмы [🖤]"
             , "[🖤] пᴇᴘᴇҕитый оҕщᴇством ты сосᴀл кᴀк ходячᴀя сливᴀ [🖤]"
             , "[🖤] кошʏ твоᴇ осознᴀниᴇ своим члᴇном и дᴀжᴇ нᴇ стᴇсняюсь [🖤]"
             , "[🖤] я тᴇҕᴇ ҕʏтылкʏ ᴘомᴀ оҕ головʏ ᴘᴀзҕил [🖤]"
             , "[🖤] я тᴇҕᴇ ҕʏтылкʏ винᴀ в ᴘот зᴀсʏнʏл и поᴘвᴀл глᴀнды [🖤]"
             , "[🖤] я тᴇҕᴇ ҕʏтылкʏ коньякᴀ в очко зᴀсʏнʏл и пᴘокᴘʏтил [🖤]"
             , "[🖤] я тᴇҕᴇ ҕʏтылкʏ пивᴀ в кишки зᴀгнᴀл [🖤]"
             , "[🖤] я тᴇҕᴇ ҕʏтылкой ликᴇᴘᴀ пʏзо ᴘᴀзᴘᴇзᴀл [🖤]"
             , "[🖤] я сигᴀᴘᴇтʏ оҕ твоᴇ глᴀзноᴇ яҕлоко тʏшит тᴇпᴇᴘь оно отслᴀивᴀᴇтся  [🖤]"
             , "[🖤] я сигᴀᴘᴇтʏ тᴇҕᴇ в очко зᴀҕᴘосил пᴘᴇдвᴀᴘитᴇльно тʏдᴀ ҕᴇнзинᴀ нᴀлив [🖤]"
             , "[🖤] я тᴇҕᴇ сигᴀᴘᴇты в волосы твои кинʏл они кᴀк соломᴀ гоᴘᴇли [🖤]"
             , "[🖤] ʏ тᴇҕя от моᴇго хʏя ʏжᴇ пᴀничᴇскᴀя ᴀтᴀкᴀ [🖤]"
             , "[🖤] чᴇᴘви ʏжᴇ тᴀнцʏют вᴀльс в твоᴇм кишᴇчникᴇ [🖤]"
             , "[🖤] ты ҕʏдᴇшь гнить под мои овᴀции [🖤]"
             , "[🖤] ты индивид по имᴇни ничᴇго [🖤]"
             , "[🖤] ʏ тᴇҕя сосᴀлохʏᴇтопия? [🖤]"
             , "[🖤] я зᴀᴘяжᴇнный нᴀ тᴇхно кᴀк чᴇловᴇк-элᴇктᴘо твою мᴀть ʏдᴀᴘил током в пиздʏ [🖤]"
             , "[🖤] пᴘисыпᴀл твоᴇ тᴇло сыᴘой листвой [🖤]"
             , "[🖤] я твой сʏдный чᴀ,ʏвы тᴇҕя хᴘистос нᴇ спᴀс [🖤]"
             , "[🖤] тᴇᴘпилᴀ ты нᴀ хʏᴇ [🖤]"
             , "[🖤] тᴇᴘпилᴀ нᴀхʏй сосᴇшь [🖤]"
             , "[🖤] тᴇᴘпилᴀ тя ᴇҕʏ [🖤]"
             , "[🖤] тᴇᴘпилᴀ фᴀнᴀтᴇᴇшь [🖤]"
             , "[🖤] тᴇᴘпилᴀ хʏй пᴘинимᴀᴇшь [🖤]"
             , "[🖤] тᴇᴘпилᴀ нᴀхʏй всосᴀл мнᴇ? [🖤]"
             , "[🖤] тᴇᴘпилᴀ ты чᴇго ᴘᴀсстᴘоился от своᴇго отсосᴀ? [🖤]"
             , "[🖤] мой конᴇц нᴇ ᴘовня твоим сʏткᴀм [🖤]"
             , "[🖤] ты окʏᴘок ᴇҕᴀный [🖤]"
             , "[🖤] ты чᴇ отсосᴀл я тᴇҕᴇ пиздʏ отᴘᴇжʏ кᴀшолкᴀ ᴇҕᴀнᴀя [🖤]"
             , "[🖤] ты чᴇ тᴀм нᴀ отсосᴀх что ли живᴇшь [🖤]"
             , "[🖤] плᴀцкᴀᴘт твоя ҕыстᴘᴀя доᴘогᴀ нᴀхʏй [🖤]"
             , "[🖤] я ᴀвтомᴀтизиᴘовᴀнный гᴇний ᴇҕʏ твою мᴀть онᴀ глотᴀᴇт мой инᴇй [🖤]"
             , "[🖤] кинʏл нᴀ пᴘогиҕ тᴇҕя типо тᴇтᴘис [🖤]"
             , "[🖤] ʏ тᴇҕя ᴇҕᴀло ҕʏдто ты одичᴀл [🖤]"
             , "[🖤] положил тя нᴀ хʏй  [🖤]"
             , "[🖤] ты живоᴇ мясо  [🖤]"
             , "[🖤] ты понимᴀᴇшь что ᴇҕʏ тя  [🖤]"
             , "[🖤] я тя внᴀтʏᴘᴇ ҕᴇз ᴇҕᴀлᴀ остᴀвил [🖤]"
             , "[🖤] ты когдᴀ сосᴀл ҕᴘосился нᴀ мой хʏй  [🖤]"
             , "[🖤] дᴀ ᴇҕᴀло зᴀкᴘой тᴇлкᴀ  [🖤]"
             , "[🖤] кᴀчᴇствᴇнно тᴇҕᴇ ᴇҕᴀло сᴘᴇжʏ  [🖤]"
             , "[🖤] я тᴇҕя тᴀк жᴇ пᴘоффᴇсионᴀльно кᴀк ᴘыҕʏ фʏгʏ пᴘиготовлю  [🖤]"
             , "[🖤] свᴇᴘнʏл твою гʏсинʏю шᴇю  [🖤]"
             , "[🖤] пᴘишᴇл чтоҕы тᴇҕя постᴀвить нᴀ колᴇни [🖤]"
             , "[🖤] ᴇҕᴇм тʏшʏ твоᴇй мᴀтᴇᴘи  [🖤]"
             , "[🖤] ᴇҕᴇм тᴇҕя нᴀ покᴀз [🖤]"
             , "[🖤] ᴇҕʏ твою мᴀть пʏҕлично  [🖤]"
             , "[🖤] твоя мᴀть нᴇ хочᴇт жить и кинʏлᴀсь под колᴇсᴀ   [🖤]"
             , "[🖤] пᴘокоᴘмил твою сᴇмью говном  [🖤]"
             , "[🖤]  чᴇᴘᴇз шлᴀнг тᴇҕᴇ говно в ᴘот пᴇᴘᴇкᴀчᴀл [🖤]"
             , "[🖤] ᴇҕᴀл я тя ножом  [🖤]"
             , "[🖤]  кинжᴀлом твою мᴀть ᴇҕʏ [🖤]"
             , "[🖤]  тᴇᴘпилʏ тя ᴇҕʏ [🖤]"
             , "[🖤] пᴘизывᴀл твою мᴀть нᴀ свой хʏй онᴀ вᴇлᴀсь кᴘч  [🖤]"
             , "[🖤] твоя мᴀть нᴀ пᴘиҕой моᴇго хʏя пᴘишлᴀ опять  [🖤]"
             , "[🖤] я тᴇҕᴇ гоᴘло выдᴇᴘнʏ  [🖤]"
             , "[🖤] кᴀтᴀной тя ᴘᴇзᴀл [🖤]"
             , "[🖤] ᴘᴇзᴀл тя ᴘыҕʏ [🖤]"
             , "[🖤] дᴇлᴀй хᴀᴘᴀкиᴘи хʏᴇм [🖤]"
             , "[🖤] ты ʏпыᴘь ᴇҕᴀный [🖤]"
             , "[🖤] ты сын пᴀнды котоᴘᴀя мой хʏй сосᴇт типо ҕᴀмҕʏк [🖤]"
             , "[🖤] я типо твою мᴀть ᴇҕᴀл в хᴘᴀмᴇ [🖤]"
             , "[🖤] я типо кᴀк сᴀмʏᴘᴀй тᴇҕᴇ хʏᴇм соннʏю ᴀᴘтᴇᴘию поᴘᴀзил [🖤]"
             , "[🖤] дыхᴀниᴇм восточного змᴇя тᴇҕя сжᴇг [🖤]"
             , "[🖤] мой стиль фʏндᴀмᴇнтᴀлᴇн для твоᴇго сʏщᴇствовᴀния [🖤]"
             , "[🖤] мой стиль ᴇҕᴇт модʏ вот ты и фᴀнᴀтᴇᴇшь [🖤]"
             , "[🖤] мой хʏй сосᴀть это ҕᴀзовый нᴀвык для твоᴇй сᴇмьи [🖤]"
             , "[🖤] в основᴇ смыслᴀ жизни сʏщᴇствовᴀния твоᴇй сᴇмьи это сосᴀть мой хʏй [🖤]"
             , "[🖤] восточными клинкᴀми тᴇҕя ᴘᴇжʏ [🖤]"
             , "[🖤] тᴀнто тᴇҕᴇ в гоᴘло зᴀсʏнʏл и нᴀ ₁₈₀ гᴘᴀдʏсов пᴇᴘᴇвᴇᴘнʏл [🖤]"
             , "[🖤] ҕᴇᴘи в ᴘᴀсчᴇт что я твою мᴀть ᴇҕᴀл зᴀ ᴇᴇ счᴇт [🖤]"
             , "[🖤] твою мᴀть ᴇҕᴀл до плᴀцᴇнты тᴇпᴇᴘь ты мнᴇ выплᴀчивᴀᴇшь пᴘоцᴇнты [🖤]"
             , "[🖤] вскᴘыл тᴇҕᴇ вᴇны своим кᴀтᴀнохʏᴇм [🖤]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl3)))
            await sleep(time)

    async def nkkiebetcmd(self, message):
        """❨🏴 Ⲋⲧⲁʀⲧ NaokkiⲈⳝⲉⲧ ⲙⲟⲇυⳑⲉ 🏴❩"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>наокки поставил на колени сынка шалавы. 🏴</b>")
            return
        await utils.answer(
            message,
            "<b>наокки начал рвать горло блядей. 🏴</b>\n\n"
            "<b>🏴 Ⳡⲧⲟⳝы ⲟⲥⲧⲁⲏⲟⲃυⲧь ⲙⲟⲇⲩⲗь #NaokkiⲈⳝⲉⲧ, ⲡυⲱυ <code>.nkkiebet</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl4 = [
        "[ 🏴 ] ᴛᴇʀᴘɪsʜь ᴜɴɪᴢʜᴇɴɪʏᴀ ᴠ sᴛᴏʀᴏɴᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ sʟᴀʙʏᴊ sʏɴᴏᴋ sʜʟʏᴜʜɪ ɴᴀʜᴜᴊ ᴏᴛsʏᴜᴅᴀ ᴘᴏᴋᴀ sᴠᴏɪ ᴍᴏʟᴏᴄʜɴʏᴇ ᴢᴜʙᴋɪ ɴᴇ ᴏsᴛᴀᴠɪʟ ɴᴀ ᴍᴏᴇᴊ ɢʀᴏᴍᴀᴅɴᴏᴊ ʜᴜɪɴᴇ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴠʏʀᴠᴜ ᴋɪsʜᴋɪ ɪ sᴋᴏʀᴍʟʏᴜ ɪʜ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇ sʜʟʏᴜʜᴇ sᴠɪɴᴏᴘᴏᴅᴏʙɴᴏᴊʙᴜᴅᴇsʜь ᴛᴇʀᴘᴇᴛь sɪᴅᴇᴛь ᴢᴅᴇsь ᴋᴏʟʏᴍᴀɢᴀ ᴇʙᴀɴɴᴀʏᴀ ᴛᴠᴏʏᴀ ᴍᴀᴛь sʜʟʏᴜʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴇʙʏᴀ ᴄʜɪsᴛᴏ ᴢᴅᴇsь ʙᴜᴅᴇᴍ ᴘɪɴᴀᴛь ᴘᴇɢᴀsᴀ ᴇʙᴀɴᴏɢᴏ[ 🏴 ] ",
"[ 🏴 ] sʀᴀɴʏᴊ ᴛᴜᴘᴏʀʏʟʏᴊ sʏɴᴏᴋ sʜʟʏᴜʜɪ ᴍʏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴛᴜᴛ ᴄʜɪsᴛᴏ ᴠᴢьᴇʙᴀsʜɪᴍ ᴘᴏᴅ ᴇᴇ ʙᴜᴅᴋᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴢᴀʀᴇᴢᴀʟɪ ᴛᴠᴏʏᴜ ᴍᴀᴛь sʜʟʏᴜʜᴜ ʀᴀsᴏsɪ[ 🏴 ] ",
"[ 🏴 ] ᴀᴅʀᴇɴᴀʟɪɴ ᴋsᴛᴀᴛɪ ᴛᴠᴏʏᴜ ᴍᴀᴍᴀʜᴜ ᴘᴏᴇʙᴇɴɪʟ ɴᴀ ᴘᴏʟɪɢᴏɴᴇ ᴠ 20 ᴠᴇᴋᴇ ᴠ ᴅᴠᴜʜ ʙᴀʀᴀᴋᴀʜ,ᴠᴏᴛ ᴛʏ ᴄʜᴇ ᴛᴀᴍ ʜᴏᴠᴀᴇsʜь sᴠᴏʏᴜ ᴍᴏʀᴅᴜ, ʙᴏᴍᴢʜɪʜᴀ ᴛsʏɢᴀɴsᴋᴏɢᴏ ʀᴏᴅᴀ  ᴘᴏᴅᴀʟьsʜᴇ ᴏᴛ ᴍᴏᴇɢᴏ ʜᴜʏᴀ ɴᴀ 10 ᴍᴇᴛʀᴏᴠ,ᴛʏ ᴄʜᴇɢᴏ ᴛᴀᴋᴀʏᴀ ᴢᴀsʜᴜɢᴀɴɴᴀʏᴀ ʙʟʏᴀᴛь,ᴛᴇʙʏᴀ ᴄʜᴇ ᴏᴛᴇᴛs ᴠ ᴅᴇᴛsᴛᴠᴇ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ ɴᴀᴋᴀᴢʏᴠᴀʟ ɪ ᴘᴏᴅᴜᴍᴀʟ ᴄʜᴛᴏ ᴛᴇʙʏᴀ ᴠsᴇ ᴛᴀᴋɪ sᴛᴏɪᴛ ᴘᴇʀᴇᴇʙᴀᴛь ᴢᴀᴅɴᴇᴘʀɪᴠᴏᴅɴᴏɢᴏ ᴏᴘᴜsᴄʜᴇɴᴛsᴀ ʙʟʏᴀ ᴀʜᴀᴀʜᴀʜʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ɴᴀᴠᴇʀɴᴏᴇ ᴅᴏɢᴀᴅʏᴠᴀᴇsʜьsʏᴀ ᴄʜᴛᴏ ᴋᴏɢᴅᴀ ʏᴀ ᴠsᴛʀᴇᴛɪʟsʏᴀ s ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇᴊ ᴛᴏ ʏᴀ ʀᴇsʜɪʟ ᴘʀᴏᴋᴀᴛɪᴛь ᴇё ɴᴀ sᴠᴏᴇᴍ sᴛᴠᴏʟᴇ, ɪ ᴏɴᴀ ᴛᴇᴍ sᴀᴍʏᴍ ʀᴀsᴘʟᴀᴛɪʟᴀsь ᴍɴᴇ sᴠᴏᴇᴊ ɴᴀᴛᴜʀᴏᴊ ᴘʀᴏᴅᴀᴠ ᴇё ᴢᴀ ᴅᴇsʜᴍᴀᴋ ᴍᴏᴇᴍᴜ ʜᴜʏᴜ ᴏᴋᴜɴь ᴛʏ ʙʟʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʙᴜᴅᴇsʜь ᴛᴀᴍ ɪsᴋᴀᴛь ᴏᴘʀᴀᴠᴅᴀɴɪʏᴀ, ᴋᴀᴋ ʙʏ ʙʏsᴛʀᴇᴇ sᴍʏᴛьsʏᴀ ᴏᴛ ᴍᴏᴇᴊ ᴏɢʀᴏᴍɴᴏᴊ ᴢᴀʟᴜᴘʏ ɪ ᴍᴏɪʜ ᴜᴅᴀʀᴏᴠ[ 🏴 ] ",
"[ 🏴 ] sʟʏsʜɪsʜь ᴍᴇɴʏᴀ ᴘᴇɢᴀs ᴇʙᴀɴɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʜᴇ ᴠɴᴀᴛᴜʀᴇ ᴜᴅᴜᴍᴀʟ ᴛʏᴀɢᴀᴛьsʏᴀ s ʟᴜᴄʜsʜɪᴍ, ɪʟɪ ᴄʜᴇ ʏᴀ ᴛᴇʙᴇ ᴛᴇʟᴋᴇ ᴋʀɪᴠᴏɴᴏsᴏᴊ ʙᴜᴅᴜ ᴇʙᴀʟьɴɪᴋ ᴠʏᴛʀᴀʜɪᴠᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ʀᴇsʜɪʟsʏᴀ ᴘᴏᴋᴀᴢᴀᴛь sᴠᴏɪ ᴍɪᴢᴇʀɴʏᴇ ᴏʙъᴇᴍʏ ᴄʜᴜᴅɪsᴄʜᴇ ᴇʙᴀɴɴᴏᴇ ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇsᴘᴏsᴏʙɴᴏᴇ[ 🏴 ] ",
"[ 🏴 ] ᴍᴏᴊ ᴄʜʟᴇɴ sᴇᴊᴄʜᴀs ᴠʏᴘᴏʟᴢᴇᴛ ɪᴢ sʜᴛᴀɴᴏᴠ ɪ ᴠ ɴᴇᴜᴢɴᴀᴠᴀᴇᴍᴏᴍ ᴏʙʟɪᴋᴇ ᴘʀᴏsᴋᴏʟьᴢɴёᴛ ᴠ ʀᴏᴛɪᴋ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇ ɪ ᴜsᴛʀᴏɪᴛ ᴛᴀᴍ ᴅᴇʙᴏsʜ s ᴜᴄʜᴀsᴛɪᴇᴍ ᴍᴏᴇᴊ ᴢᴀʟᴜᴘʏ ɴᴀ ᴇё ʏᴀᴢʏᴋᴇ ɪ ᴅᴇsɴᴀʜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴇʙᴇᴍ ᴛᴠᴏʏᴜ ᴍᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴠʏsᴏsɪ ʜᴜᴊ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] sᴏsɴᴇsʜ ᴄʜʟᴇɴʏᴀʀᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴏᴋʀᴏᴠᴀᴠʟᴇɴɴʏᴊ sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ ᴋʀɪᴠᴏᴍ ᴇʙᴀʟьɴɪᴋᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴘᴏɴɪᴍᴀᴇsʜь, ᴄʜᴛᴏ ᴜᴅᴀʀɴᴀʏᴀ ᴠᴏʟɴᴀ ᴍᴏᴇɢᴏ ᴄʜʟᴇɴᴀ ᴇᴛᴏ ᴏʙʟᴀsᴛь ʀᴇᴢᴋᴏɢᴏ sᴢʜᴀᴛɪʏᴀ ᴠᴏᴢᴅᴜʜᴀ ɴᴀ ᴘɪᴢᴅᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ, ʀᴀsᴘʀᴏsᴛʀᴀɴʏᴀʏᴜsᴄʜᴀʏᴀsʏᴀ ᴠᴏ ᴠsᴇ sᴛᴏʀᴏɴʏ ᴋʟɪᴛᴏʀᴀ ᴏᴛ ᴛsᴇɴᴛʀᴀ ᴠᴢʀʏᴠᴀ sᴏ sᴠᴇʀʜᴢᴠᴜᴋᴏᴠᴏᴊ sᴋᴏʀᴏsᴛьʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴇʙᴇᴍ ᴛᴠᴏʏᴜ ᴍᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴛᴇʙᴇ ɴɪᴋᴛᴏ ɴᴇ ᴘᴏᴍᴏᴢʜᴇᴛ ᴅᴏᴘʀɪ ᴜᴢʜᴇ ᴇᴛᴏ sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʜᴇ ᴛᴜᴛ ᴍᴇʟᴇsʜь ɴɪᴄʜᴛᴏᴢʜᴇsᴛᴠᴏ sʟᴀʙᴇᴊsʜᴇᴇ ᴋᴀᴋᴏᴊ ᴛᴇʙᴇ ᴛʀᴏʟʟɪɴɢ[ 🏴 ] ",
"[ 🏴 ] ᴄʜɪsᴛᴏ ᴢᴅᴇsь ᴛᴠᴏʏᴜ ᴍᴀᴛь sʜʟʏᴜʜᴜ ᴏᴘʀᴏᴋɪɴᴇᴍ ᴠ ᴋᴏʟᴏᴅᴇᴛs ɴᴀssᴀᴠ ᴛᴜᴅᴀ, ɪ ᴏsᴛᴀᴠɪᴠ ᴛᴀᴍ ᴏʙɪʟɪᴇ ᴘᴇᴛᴀʀᴅ ᴋᴏᴛᴏʀʏᴇ sᴏᴢᴅᴀᴅᴜᴛ ᴇᴊ sʜʀᴀᴍʏ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʙᴜᴅᴇsʜь ɪᴢ ᴋᴏᴢʜɪ ᴠᴏɴ ʟᴇᴢᴛь ᴅᴀʙʏ ʜᴏᴛь ᴋᴀᴋ-ᴛᴏ ᴄʜᴛᴏ-ʟɪʙᴏ ᴘʀᴏᴛɪᴠᴏᴘᴏsᴛᴀᴠɪᴛь ᴍᴏᴇᴊ ᴏɢʀᴏᴍɴᴏᴊ ᴍᴏʜɴᴀᴛᴏᴊ ᴢᴀʟᴜᴘᴇ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴢʜᴇ ᴠɴᴀᴛᴜʀᴇ ᴏᴘᴜsᴄʜᴇɴɴʏᴊ sʏɴ sʜʟʏᴜʜɪ ᴋᴏᴛᴏʀᴏᴍᴜ ʏᴀ ɴᴀ ᴋʟʏᴋ ᴅᴀᴍ ɪ ᴏɴ sᴏᴢɴᴀɴɪᴇ ᴘᴏᴛᴇʀʏᴀᴇᴛ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ʀᴇᴀʟьɴᴏ ᴢᴅᴇsь ᴄʜɪsᴛᴏ ᴍᴀᴍᴀsʜᴜ ᴛᴠᴏʏᴜ ᴘʀɪᴅᴀᴠʟʏᴜ sᴠᴏɪᴍ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ᴅᴏʜᴏᴅʏᴀɢᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴏᴅɪɴ ʜᴜᴊ ᴛᴠᴏʏᴀ ᴍᴀᴛь sʜʟʏᴜʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴜᴍʀɪ sʏɴ sʜʟʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] sʏɴᴏᴄʜᴇᴋ sʜʟʏᴜʜɪ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ɴᴀʜᴜᴊ ɴᴀʜᴜᴊ ᴏᴛsʏᴜᴅᴀ ᴘᴏᴋᴀ ᴛᴇʙʏᴀ sʟᴀʙᴀᴋᴀ ᴛᴜᴛ ɴᴇ ᴢᴀᴘɪɴᴀʟɪ, ᴏᴛsᴀsᴀʟ ᴛʏ ᴍɴᴇ ᴘᴏ ʙʟᴀɴᴛᴜ ʙʟʏᴀᴅɪɴᴀ ssᴀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʜᴇ ᴛᴜᴛ sɪᴅɪsʜь ɴᴀ ᴍᴏᴇᴍ ʜᴜᴇ ᴛᴜᴢʜɪsʜьsʏᴀ, ᴅᴀᴠᴀᴊ ᴍɪɢᴏᴍ sᴘᴏʟᴢᴀᴊ s ɴᴇɢᴏ ɪ ɴᴀᴘʀᴀᴠʟʏᴀᴊ sᴠᴏᴊ ʀᴏᴛ ɴᴀ ᴍᴏᴊ ᴄʜʟᴇɴ ᴘᴏᴅ ᴘʀɪᴛsᴇʟᴏᴍ, ᴀ ᴛᴏ ʏᴀ sᴇᴊᴄʜᴀs ᴠʏᴢᴏᴠᴜ ᴅᴜʜᴀ sᴠᴏᴇɢᴏ ʜᴜʏᴀ ɪ ᴏɴ ʀᴀᴢᴅᴏʟʙɪᴛ ᴠsʏᴜ ᴛᴠᴏʏᴜ ʀᴏᴛᴏᴠᴜʏᴜ ᴘᴏʟᴏsᴛь ɴᴀ ᴋᴏᴛᴏʀᴜʏᴜ ᴍᴏᴊ ᴄʜʟᴇɴ ᴘᴏsᴛɪɢɴᴇᴛ ᴠ ᴀᴛᴀᴋᴜ ᴜᴇʙᴏᴋ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏʟᴜᴄʜᴀᴛь ᴠ sᴠᴏᴇ ɢᴀʟɪᴍᴏᴇ ᴇʙᴀʟᴏ ᴏʙɪʟɪᴇ ᴢᴀʟᴜᴘ ᴇʙᴜᴄʜɪᴊ[ 🏴 ] ",
"[ 🏴 ] ᴘʀᴏᴛɪsɴᴜ ᴛᴇʙᴇ ᴠ sᴏsᴀʟɪsᴄʜᴇ ᴏʙɪʟɪᴇ ᴋɪɴᴢʜᴀʟᴏᴠ ɴᴀʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏʟɴᴏsᴛьʏᴜ ɪ ɴɪᴄʜᴇɢᴏ ᴢʜɪᴠᴏɢᴏ ᴏᴛ ᴛᴇʙʏᴀ sᴄʜᴇɢʟᴀ ᴢᴅᴇsь ɴᴇ ᴏsᴛᴀɴᴇᴛsʏᴀ[ 🏴 ] ",
"[ 🏴 ]ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴏsᴠᴇᴢʜᴀʟ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ʜᴜᴇᴍ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ʏᴀᴊᴛsᴀ ɴᴀ[ 🏴 ] ",
"[ 🏴 ] ᴠ ʀᴏᴛɪᴋ ᴛᴇʙʏᴀ ɪᴍᴇʏᴜ sʜʟʏᴜsʜᴋᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʀᴏᴛᴀɴ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ sɪʟᴇ ᴠᴏʟɪ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘᴀᴛʀʏᴀsɴᴏ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜ ᴛʏ ᴍɴᴇ ᴋᴀᴋ ɴᴀᴅᴏ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ᴛᴀᴋ ᴛᴏ ᴘᴏ ᴠsᴇᴍ sᴛᴀᴛьʏᴀᴍ sʜʟʏᴜʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴍɴᴇ sᴏsᴇsʜь ᴅᴜʀᴀ ᴇʙᴀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ sᴏsᴀʟᴀ ᴍɴᴇ ɢʀᴜsɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜь s ᴘʀᴇsᴛɪᴢʜᴀᴍ[ 🏴 ] ",
"[ 🏴 ] ᴠᴇʟɪᴋᴀʟᴇᴘɴᴀ sᴀsᴇsʜь[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ sᴏsᴇᴛ ᴏʜᴜᴇɴɴᴏ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜ ʏᴀᴋ ʙᴇᴢᴏʙʟᴀᴄʜɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ɢɪᴅʀᴏᴛsᴇғᴀʟ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ʙʟʏᴀ ʙᴜᴅᴜ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏ ᴇʙʟᴜ sʟᴏᴠɪ ʜᴜᴊʟᴏ[ 🏴 ] ",
"[ 🏴 ] ɴᴀssᴀʟɪ ᴛᴇʙᴇ ɴᴀ ᴘᴀᴛʟʏ ʜᴜᴊʟᴏ[ 🏴 ] ",
"[ 🏴 ] ʜᴇʜ ᴘᴇsᴛᴜ ᴛᴠᴏʏᴜ ʜᴜᴇᴍ ᴢᴀᴅᴇʟ[ 🏴 ] ",
"[ 🏴 ] sᴋᴏʟьᴢᴋᴀ ᴛʏᴀ ᴇʙᴜ ᴛᴀᴋ ᴋᴀᴋ ᴛʏ ᴏᴛsᴏsᴇɴᴀʏᴀ ᴛᴇʟᴏᴄʜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏɪᴍ ᴢʜᴇ ʏᴀᴢʏᴋᴏᴍ ʜᴜᴊ sᴠᴏᴊ ᴠʏᴛᴇʀᴀʟ[ 🏴 ] ",
"[ 🏴 ] ᴢᴀsᴏsɪ ᴍɴᴇ ᴛᴜᴛ ʜᴜᴊ sʏɴ ᴛʏ ᴇʙᴀɴᴏᴊ sʜᴀʟᴀᴠʏ ᴋᴏᴛᴏʀᴏɢᴏ ʏᴀ ᴠ ᴅᴀɴɴᴏᴊ ᴋᴏɴғᴇʀᴇɴᴛsɪɪ ᴠʏᴇʙᴜ sᴏɴɴᴀʏᴀ ᴘʀɪɴᴛsᴇssᴀ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴠ ʀᴏᴛ ᴠ ᴜʟɪᴄʜɴᴏᴍ ᴛᴜᴀʟᴇᴛᴇ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴍᴀɴʏᴜ ᴛᴠᴏʏᴜ ᴇʙᴀʟ sʏɴᴏᴋ sʜʟʏᴜʜɪ ʜᴇ-ʜᴇ ɴᴇ ᴘᴏᴠᴇʀɪsʜь ᴋᴀᴋ ᴇʙᴀʟ ᴅᴀᴢʜᴇ![ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴀᴍғɪᴛᴇᴀᴛʀᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴀsᴀʟᴀ ᴍɴᴇ ᴅɪᴋᴏᴠɪɴᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴠ sʜᴋᴏʟьɴᴏᴍ ᴛᴜᴀʟᴇᴛᴇ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴘᴏsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ɴᴇᴘʀɪsᴛᴏᴊɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ᴘᴏᴅ ᴍᴏɪᴍ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴍᴀɴʏᴜ ᴛᴠᴏʏᴜ ᴇʙᴀʟ sʏɴᴏᴋ sʜʟʏᴜʜɪ ʜᴇ-ʜᴇ ɴᴇ ᴘᴏᴠᴇʀɪsʜь ᴋᴀᴋ ᴇʙᴀʟ ᴅᴀᴢʜᴇ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 🏴 ] ",
"[ 🏴 ] sᴏsᴇsʜ ᴋᴀᴋ ᴢᴀʜᴏʟᴜsᴛɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴢᴀᴘɪɴᴀʟ ʜᴜᴇᴍ ᴠ ᴋʟɪᴛᴏʀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴇʀᴇʜᴜʏᴀʀɪᴍ ᴛᴇʙᴇ ᴇʙʟɪsᴄʜᴇ ʟᴏsʜᴀʀᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴏᴛsᴏsᴀᴛь ᴍɴᴇ ʜᴜᴇᴘʟᴇᴛᴋᴀ ᴍᴀʟᴏʀᴀᴢᴜᴍɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛʏ sᴏsᴀʟᴀ ᴍɴᴇ ᴅᴏᴄʜᴜʀᴋᴀ sᴠɪɴᴏᴇʙʟᴏᴊ ғᴇʀᴍᴇʀsʜɪ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴀsᴇsʜь ʏᴀᴋ ᴠᴏᴇɴɴᴏᴘʟᴇɴɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ʟᴇsɴᴏᴊ ᴏᴘᴜsʜᴋɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴛɪᴘᴏ ᴋᴀᴋ ᴘᴇsʜᴋᴀ ᴍᴏᴊ ʜᴜᴊ sᴏsᴀʟ ᴅᴀ[ 🏴 ] ",
"[ 🏴 ] sᴋᴏᴛᴏᴢʜɪʀɴʏᴊ ᴋʀɪᴠᴏᴋʀʏʟ ʜᴜᴊ sʟᴏᴠɪ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏsᴏsɪ ᴍᴏɪ ʏᴀᴊᴛsᴀ sᴄʜᴇɴᴏᴋ ᴛʏ sᴜᴋ)[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴍᴀsʜᴜ ᴍɪʟғᴜ ɴᴀ sᴇᴋs ʀᴀsᴋʀᴜᴛɪʟ ᴘʀɪᴋɪɴь[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴄʜᴇʀᴇᴢ ᴅᴜsʜᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ɴᴀᴛʏᴀɢɪᴠᴀʟ ɴᴀ sᴠᴏᴊ ʜᴜᴊ ᴘᴏᴋᴀ ɴᴇ ᴢᴀᴍᴇᴛɪʟ ᴄʜᴛᴏ ᴏɴᴀ ᴜᴢʜᴇ ᴛʀᴜᴘ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜ ᴋᴀᴋᴛᴀ ᴍᴜᴄʜɪᴛᴇʟьɴᴏ sʏɴᴏᴄʜᴇᴋ ʙʟʏᴀᴅᴏʀᴜᴋᴏᴊ ᴋᴜʀᴛɪᴢᴀɴᴋɪ[ 🏴 ] ",
"[ 🏴 ] ɢɪᴅʀᴏᴛsᴇғᴀʟ ᴛʏ ᴛᴀᴋ ᴄʜᴛᴏ ᴛʏ ᴜᴢʜᴇ ᴏᴛsᴏsɪ ᴍɴᴇ ᴛᴜᴛ ᴘᴇᴅɪᴋ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴏsᴇsʜ ʏᴀᴋ ɪɢʀᴀʟьɴʏᴇ sʜʟʏᴜsʜᴋɪ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 🏴 ] ",
"[ 🏴 ] ᴋᴜʟᴀᴠᴀ sᴀsᴇsʜ ᴋᴀᴋ ʟᴀsʜᴏᴋ ʙʟᴀɢᴏᴜʜᴀɴɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ʟᴇɢᴀʟьɴᴀ ᴛʏᴀ ᴇʙᴜ ɴᴀ ɢʀᴀɴɪᴛsᴇ ᴘᴇʀᴇᴅ ᴠᴏᴇɴɴʏᴍɪ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴇᴍ ᴛᴇʙʏᴀ ᴛᴏʀᴍᴏsʜɪʟ sʜʟʏᴜʜᴀ ᴇʙᴜᴄʜᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴇᴍ ᴛʏᴀ ᴋᴀɴᴛᴜᴢᴇʟ sʏɴ ᴇʙᴀɴᴏᴊ sʜᴀʟᴀᴠʏ[ 🏴 ] ",
"[ 🏴 ] ᴘᴇʀᴇᴠᴇᴢ ᴛʏᴀ ʜᴜᴇᴍ ᴄʜᴇʀᴇᴢ ʀᴇᴋᴜ ᴛᴀᴋ ᴄʜᴛᴏ ᴛᴇʀᴘɪ sʏɴ sʜʟʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜ ᴋᴀᴋ ʙʟᴀɢᴏʀᴏᴅɴᴇᴊsʜɪᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴏʙ sᴠᴏᴊ ʜᴜᴊ ᴜᴅᴀʀʏᴀʟ ᴘʀɪ ᴋᴀᴢʜᴅᴏᴊ ᴠsᴛʀᴇᴄʜᴇ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴘᴀsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ɢᴜᴍᴀɴɪsᴛɪᴄʜᴇsᴋɪᴊ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴇᴍ ᴛʏᴀ ᴋᴀᴄʜᴀʟ sʏɴᴋᴀ sʜʟʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ᴘᴇs ᴇʙᴀɴʏᴊ ᴛʏ ɴᴀʜᴜᴊ ᴏᴛsᴏsᴀʟ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴍʏ ᴅᴏᴍᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴜ ʙᴇᴢ ɴᴀʟᴀ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴇᴍ ᴛʏᴀ ᴠʏᴠᴇᴢ ɪᴢ sᴇʙʏᴀ ᴛᴀᴋ ᴄʜᴛᴏ ᴘʀɪsᴛᴜᴘᴀᴊ ᴋ ᴏᴛsᴏsᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏɪᴍᴇʟ ᴛᴇʙʏᴀ ᴘᴏᴅ ғᴏɴᴋ sʜʟʏᴜsʜᴋᴜ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘɪɴᴀʏᴜ ᴢᴀʟᴜᴘᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴊ ʟᴏᴠɪ sʏɴᴏᴋ sʜʟʏᴜʜɪ sᴛʀᴀɴɴᴏɢᴏ sᴇᴍᴇᴊsᴛᴠᴀ ᴏʟɪɢᴏғʀᴇɴᴏᴠ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴀsᴇsʜ ʏᴀᴋ ɢᴀʟᴀᴠᴀsᴛᴇɢ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴜ ᴏɴᴀ sᴛᴏɴɪᴛ ᴋᴀᴋ sᴠɪɴᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ɴᴀ ʜᴜʏᴜ sɪᴅɪɪᴛ[ 🏴 ] ",
"[ 🏴 ] ᴏᴛsᴏsᴇsʜь ᴍɴᴇ ʜᴜᴇsᴏsᴋᴀ ᴇʙᴜᴄʜᴀʏᴀ ɴᴇ ᴘʏᴛᴀᴊsʏᴀ ᴅᴀᴢʜᴇ sᴏᴘʀᴏᴛɪᴠʟᴇɴɪᴇ ᴅᴀᴠᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴘᴀʀᴋᴏᴠᴋɪ[ 🏴 ] ",
"[ 🏴 ] ɴᴀᴛʏᴀɴᴜʟ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴋᴀᴋ sᴛʀᴇʟᴜ ɴᴀ ᴛᴇᴛᴇᴠᴜ ɴᴀʜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ ʀᴇʟьsᴀʜ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴇᴍ ᴛʏᴀ ᴠ ᴋᴏsᴍᴀs ᴏᴛᴘʀᴀᴠᴇʟ[ 🏴 ] ",
"[ 🏴 ] ʜᴜᴊᴛsᴀ ᴍᴏᴇɢᴏ sᴏsɴɪ ʟᴜᴄʜsʜᴇ ʙʟʏᴀᴅɪɴᴀ ᴋᴏɴᴄʜᴇɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴏʙᴏᴊᴍᴜ sᴘᴇʀᴍʏ ᴠ ᴛᴇʙʏᴀ ᴢᴀᴘᴜsᴛɪʟ ʜᴜᴊʟᴏ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴘᴏsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ᴋᴀʟᴜᴢʜsᴋɪᴊ ᴘᴇᴅɪᴋ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴠ ɢʀᴏʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴏʙᴏssᴀʟɪ ᴛᴇʙʏᴀ ʟᴏsʜᴀʀᴀ ssᴀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ɢᴏʀᴏᴅsᴋᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴀsᴇsʜ ᴋᴀᴋ ʙᴇsᴘʀᴇᴋᴏsʟᴏᴠɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴏʙᴏssᴀʟ ᴛᴇʙʏᴀ s ᴋʀʏsʜɪ ᴛᴠᴏᴇɢᴏ ᴅᴏᴍᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘɪᴢᴅᴀᴘёʀᴋᴀ ᴇʙᴀɴᴀʏᴀ ʏᴀ ᴢʜᴇ ᴛᴠᴏʏᴜ ᴍᴀᴍᴀsʜᴜ ᴠ ʀᴏᴛ ᴇʙᴀʟ ᴘᴏᴋᴀ ᴛʏ ᴍᴏɪ ʏᴀᴊᴛsᴀ ʜᴀᴠᴀʟ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ᴀʙʜᴀᴢsᴋɪᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ sᴏsᴇsʜ ᴍɴᴇ ᴠsʏᴀᴄʜᴇsᴋᴇ ᴋᴏɢᴅᴀ ᴇsᴛь ᴠᴏᴢᴍᴏᴢʜɴᴏsᴛь[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴛь ᴛʏ ʙᴀʀsᴜᴋ ʏᴀ ᴛᴇʙʏᴀ ᴠ ʀᴏᴛ ᴇʙᴀʟ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴀɴsᴇsʜ ᴋᴀᴋ ɴᴇᴅᴇsʜᴇᴠʏᴊ sʏɴ sʜʟʏᴜʜɪ ʙʟʏᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴛʏ sᴀsᴇsʜ ᴋᴀᴋ ᴛᴏ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴄʜᴛᴏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴅɪᴋᴀ[ 🏴 ] ",
"[ 🏴 ] sᴏsᴇsʜь ᴘᴏ ᴠsᴇᴍ ᴘʀᴀᴠɪʟᴀᴍ ᴛʏ ᴘʀʏᴀᴍ ᴍɪɴᴇᴛᴄʜɪᴋ ᴘᴏʟᴜᴄʜᴀᴇᴛsʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴜʙʟɪᴄʜɴᴀ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴇʀᴇʜᴜʏᴀʀɪᴍ ᴛᴇʙᴇ ᴇʙʟɪsᴄʜᴇ ʟᴏsʜᴀʀᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴏᴛsᴏsᴀᴛь ᴍɴᴇ ʜᴜᴇᴘʟᴇᴛᴋᴀ ᴍᴀʟᴏʀᴀᴢᴜᴍɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʀᴏᴛᴀɴ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠɴᴀᴛᴜʀᴇ ɴᴀ sᴠᴏᴊ ʜᴜᴊ ᴘᴏ sᴀᴢʜᴜ, ʙᴜᴅᴇᴛ ᴋᴀᴋ ᴇʙᴀɴʏᴊ ᴄʜᴀsᴏᴠᴏᴊ sᴜᴋᴀ ᴠ ʙɪɴᴏᴋʟь ᴢʏʀɪᴛь ɪsᴋᴀᴛь ᴍᴏʏᴜ ᴢᴀʟᴜᴘᴜ ᴋʜᴇ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴍᴏʀᴀʟьɴᴏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴇsᴄʜᴇ ᴍᴏʟᴏᴅᴜʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴋʟʏᴜᴋᴠᴏsʀᴀɴɪsᴄʜᴇ sᴠᴏᴇ ᴢᴀᴋʀᴏᴊ ᴍʀᴀᴢɪɴɪɴᴀ ᴇʙᴀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴜ ᴠᴇᴊᴘ-sʜᴏᴘᴀᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘɪɴᴀʏᴜ ʜᴜᴇᴍ ᴋᴀᴋ ɴᴀᴅᴏ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴘᴀsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ᴠᴇʟɪᴄʜᴀᴠʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴠ ᴘᴇᴄʜᴇɴᴋᴜ ᴛᴇ sᴛsᴜ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴛᴀᴘᴏᴄʜᴋᴀᴍɪ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴅ ᴋʀᴏᴠᴀᴛᴋᴏᴊ ᴛᴇʙʏᴀ ɪᴍᴇʟ[ 🏴 ] ",
"[ 🏴 ] sᴀsᴇsʜ ᴛʏ ᴍɴᴇ ʜᴜᴊɴʏᴀ ʙᴇᴢᴘʀɪᴢᴏʀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴠᴏᴇɴɴᴏᴊ ᴄʜᴀsᴛɪ[ 🏴 ] ",
"[ 🏴 ] ᴠ ʀᴏᴛɪᴋ ᴛᴇʙʏᴀ ɪᴍᴇʏᴜ sʜʟʏᴜsʜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏʟ ᴏᴅᴇʏᴀʟᴏᴍ ᴛᴇʙʏᴀ ᴛʀᴀʜᴀʟ ᴛᴀᴊɴᴏ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴇʙᴜ ᴠ ᴋʟɪᴛᴏʀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ʏᴀ ᴋᴀᴋ ᴛᴠᴏʏᴜ ᴍᴀᴛь ʏᴀᴊᴛsᴀᴍɪ ᴘʀɪᴅᴀᴠɪʟ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 🏴 ] ",
"[ 🏴 ] sᴛᴇʀᴠʏᴀᴛɴɪᴋ ᴇʙᴀɴʏᴊ ᴛᴇʙᴇ ᴋʟʏᴜᴠ sʟᴏᴍᴀʟ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 🏴 ] ",
"[ 🏴 ] ᴠ ᴠᴀʟьᴇʀᴇ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ᴘᴏᴅ ᴍᴏɪᴍ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ɴᴀsᴏsɪ ʜᴜᴊᴛsᴀ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ᴀʙʜᴀᴢsᴋɪᴊ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴜ ᴋᴀᴘᴏᴛᴀ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ʙʟʏᴀᴅᴜʜᴜ[ 🏴 ] ",
"[ 🏴 ] ᴏʙᴏssᴀʟɪ ᴛᴇʙʏᴀ sᴄʜᴇɴᴏᴋ ᴇʙᴀɴʏᴊ ʜᴇ-ʜᴇ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴛɪᴘᴏ ᴋᴀᴋ ᴘᴇsʜᴋᴀ ᴍᴏᴊ ʜᴜᴊ sᴏsᴀʟ ᴅᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ sᴀsᴇsʜ ᴋᴀᴋ ᴛᴏ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ[ 🏴 ] ",
"[ 🏴 ] ᴘᴀᴍɪɴᴜᴛɴᴀ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴍɪʀɴᴀ ᴛʏᴀ ᴀʙᴀsᴛsᴀʟ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴀsᴀʟᴀ ᴛʏ ʏᴀᴋ ᴠʟᴀsᴛɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴢᴀᴘɪɴᴀʟ ʜᴜᴇᴍ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ʙᴇᴢᴘʀɪʀʏᴠɴᴏ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏsᴏsɪ ᴍɴᴇ, ʜᴜᴇsᴏsᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ʜᴇ sᴏsᴇsʜ ʏᴀᴋ ɴᴇᴘʀᴏʙɪᴠᴀᴇᴍʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴀ ᴛᴀᴋ ᴋᴀᴋ ʏᴀ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴛᴇʙᴇ ɴᴀᴅᴏ ᴠʏʙʀᴀᴛь ʜᴜᴊ ᴛᴇ sᴏsᴀᴛь ɪʟɪ ᴋᴀᴋ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴋᴜ ᴘᴏᴇʙᴜ ᴋʀɪɴᴢʜᴏᴠʏᴊ ᴘᴏᴛᴇsʜɴʏᴊ ᴘʀᴇᴅsᴛᴀᴠɪᴛᴇʟь ᴋᴏᴍᴘᴀɴɪɪ ᴏᴛsᴏsᴀ ᴋᴏᴛᴏʀʏᴊ ᴍɴᴇ ᴛᴜᴛ sᴄʜᴀs ᴛᴇʀᴘᴇᴢʜь sᴠᴏᴊ ᴘᴏᴋᴀᴢʜᴇᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴢʜᴇ sʏɴᴏᴄʜᴇᴋ ᴜᴍᴀʟɪsʜᴇɴɴᴏᴊ sʟᴀʙᴏᴜᴍɴᴏᴊ sᴠɪɴᴏᴘᴀsᴋɪ ᴛᴇʀᴘɪ ᴛᴜᴛ ᴍᴏɪ ᴏʙъᴇᴍʏ ɴᴇᴅᴇᴇsᴘᴏsᴏʙɴᴀʏᴀ ᴛᴜsʜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴢʜᴇ ᴢɴᴀᴇsʜь ᴄʜᴛᴏ ᴛᴜᴛ ᴛʏ ᴘʀᴏsᴛᴏ ᴛᴇʟᴏᴄʜᴋᴀ ᴘʀɪsʜᴇᴅsʜᴀʏᴀ ᴋᴏ ᴍɴᴇ ᴅᴏᴍᴏᴊ sᴄʜᴀ ᴅᴠᴏᴊɴᴏᴊ ᴘᴏʀᴛsɪᴇᴊ ʟᴇsᴄʜᴇᴊ[ 🏴 ] ",
"[ 🏴 ] ʙᴇʟᴀʏᴀ ᴋᴏɴᴄʜь sᴇᴊᴄʜᴀs ᴘʀᴏɴᴢᴀᴇᴛ ᴘʀʏsᴄʜᴀᴠᴏᴇ ᴇʙʟɪsᴄʜᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜɪ ᴀ ᴛʏ ɴᴀ ᴇᴛᴏ sᴇᴊᴄʜᴀs ᴛᴀᴋ ᴘᴏʟᴀɢᴀʏᴜ sᴍᴏᴛʀɪsʜь ɪ ᴛᴇʀᴘɪsʜь[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴋᴜ ᴇʙᴀʟ sʏɴᴏᴄʜᴇᴋ sʜʟʏᴜʜɪ ᴛʏ ᴢʜᴇ ᴢɴᴀᴇsʜь ᴄʜᴛᴏ ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇsᴘᴏsᴏsʙɴᴀʏᴀ ᴠᴘʀɪɴᴛsɪᴘᴇ ᴘʀᴏᴛɪᴠ ᴍᴇɴʏᴀ ᴛᴇʟᴏᴄʜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴛᴜᴛ ᴛʏ ᴘʀᴏsᴛᴏ ᴛᴇʀᴘᴇᴢʜɴɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ ᴢᴀsᴏsɪ ᴍᴏʏᴜ ᴠᴀɴʏᴜᴄʜʏᴜʏᴜ ᴄʜʟᴇɴʏᴀʀᴜ sʏɴᴏᴋ sʜʟʏᴜʜɪ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴛь ᴇʙᴀʟ ᴘᴇɢᴀsᴜ ᴇʙᴀɴᴏᴍᴜ ᴛʏ ᴢʜᴇ ᴠᴘʀɪɴᴛsɪᴘᴇ ɴᴇ ᴘʀᴏᴛɪᴠ ᴄʜᴛᴏ ʏᴀ ᴇʙᴜ ᴛᴠᴏʏᴜ ʀᴏᴅᴏsʟᴏᴠɴᴜʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴄʜʟᴇɴᴏᴍ ᴘʀᴏɴᴢᴀʟ ᴛᴇʙᴇ ʜʀʏᴜᴋᴀʟᴏ ᴛᴠᴏᴇ ᴘᴏᴋᴀ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴋᴀ ʀᴀʙᴏᴛᴀʟᴀ ɴᴀ ᴍᴇɴʏᴀ ᴄʜᴛᴏʙʏ ᴘʀᴏᴋᴏʀᴍɪᴛь ᴛᴀᴋᴏɢᴏ ᴢʜɪʀᴅʏᴀʏᴀ ᴋᴀᴋ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴀʟᴏ sʏɴ ᴇʙᴀɴᴏᴊ ᴀᴍᴇᴢʜɴᴏᴊ ᴘʀᴏғᴜʀʏ ᴛʏ ᴛᴀᴋ ɪ ʙᴜᴅᴇsʜь sᴍᴇʏᴀᴛьsʏᴀ ᴛsᴇʟʏᴊ ᴅᴇɴь ᴅᴀʙʏ ɪᴢʙᴇᴢʜᴀᴛь ᴘʀᴏʙʟᴇᴍ sᴏ sᴠᴏɪᴍ ᴇʙᴀʟᴏᴍ[ 🏴 ] ",
"[ 🏴 ] ɴᴀ ᴇʙᴀʟᴏ ᴛᴇʙᴇ ɴᴀsʀᴀʟ ᴛʏ sʜʟʏᴜsʜɪᴊ sʏɴ ᴘᴏᴋᴀ ᴛʏ ᴘʏᴛᴀᴇsʜьsʏᴀ ɴᴀᴘɪsᴀᴛь ᴍɴᴇ sᴠᴏɪ sʜᴀʙʟʏ ᴛᴜᴛᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴜᴛ ɴᴀʏᴀʀɪᴠᴀᴊ ʜᴜʏᴀᴋᴜ ᴍɴᴇ ɪ ᴠ ᴘᴏɢᴜᴛᴀʜ ᴘʏᴛᴀᴇᴛsʏᴀ ᴇᴛᴏᴛ ᴏʟɪɢᴏғʀᴇɴ ᴜʙᴇᴢʜᴀʟ ᴏᴛ ᴍᴇɴʏᴀ ᴘᴏ ʀᴀᴢɴʏᴍ ɴᴀᴘʀᴀᴠʟᴇɴɪʏᴀᴍ ᴍᴏᴇɢᴏ ᴘʀᴏᴇᴢᴢʜᴀʏᴜsᴄʜᴇɢᴏ ᴍɪᴍᴏ ᴛᴠᴏᴇɢᴏ ʀᴛᴀ ᴘᴇɴɪsᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴛᴜᴛ ᴄʜᴀᴄ ɴᴇ ᴨᴏᴋᴀᴢʜɪ ᴧᴏʜ ᴇʙᴀɴʏᴊ[ 🏴 ] ",
 "[ 🏴 ] ᴨᴏʍɴʏᴜ ᴋᴀᴋ ᴄɴɪʍᴀᴧᴄʏᴀ ᴄ ᴛʙᴏᴇᴊ ʍᴀʍᴏᴊ ɴᴀ ᴨᴏᴩɴʜᴀʙᴇ[ 🏴 ] ",
 "[ 🏴 ] ᴄʜᴇ ᴛʏ ᴛᴀᴋᴏᴊ ᴄᴧᴀʙᴀᴋ ᴄʍᴇᴧᴏᴄᴛɪ ɴᴀʙᴩᴀᴧᴄʏᴀ ʏᴀ ʙɪᴢʜᴜ, ɴᴜ ᴛʏ ᴄᴏᴄɪ ᴧᴏʜ ʙᴇɜᴅᴀᴩɴʏᴊ[ 🏴 ] ",
 "[ 🏴 ] ᴛʏ ɴᴇᴜᴄʜ ᴇʙᴀɴʏᴊ ᴨᴩᴇᴋᴩᴀᴛɪ ʍɴᴇ ᴛᴜᴛ ɴʏᴛь[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ᴨᴇɯᴋᴀᴩᴇɴᴋᴀ ᴇʙᴀɴᴏᴦᴏ, ᴨᴏɪʍᴇᴧ ᴛʏᴀ ɴᴀ ᴨᴇᴩᴇᴋᴩᴇᴄᴛᴋᴇ[ 🏴 ] ",
 "[ 🏴 ] ᴛʏ ᴄᴧᴀʙᴀᴋ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴄᴏᴄɪᴩᴜᴊ ʍᴏᴊ ᴄʜᴧᴇɴᴀᴋ[ 🏴 ] ",
 "[ 🏴 ] ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ɴᴀ ᴄᴏᴄɪ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀ ʙᴄᴇʜ ᴨᴧᴀɴᴇᴛᴀʜ ᴦᴀᴧᴀᴋᴛɪᴋɪ[ 🏴 ] ",
 "[ 🏴 ] ʍᴇᴢʜᴦᴀᴧᴀᴋᴛɪᴄʜᴇᴄᴋɪ ᴛʏᴀ ᴇʙᴀᴧ[ 🏴 ] ",
 "[ 🏴 ] ʜᴜᴊ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴋᴀᴋ ᴄᴧᴏɴʏᴀᴩᴀ ᴇʙᴀɴʏᴊ[ 🏴 ] ",
 "[ 🏴 ] ᴄᴋᴀᴄʜᴇɯь ɴᴀ ʍᴏᴇʍ ʜᴜᴇ ᴋᴀᴋ ᴧʏᴀᴦᴜɯᴋᴀ[ 🏴 ] ",
 "[ 🏴 ] ᴏᴛᴄᴏᴄᴇɯ ᴨᴏᴅ ʍᴜɜᴏɴ ʙ ᴛᴛ ɴᴇᴜᴄʜ[ 🏴 ] ",
 "[ 🏴 ] ᴩᴀɜʙɪʙᴀʏᴜ ʙᴀɯɪ ɴᴇᴋᴄʜᴇʍɴʏᴇ ᴦᴏᴧᴏʙʏ ᴄʜᴧᴇɴᴏʍ[ 🏴 ] ",
 "[ 🏴 ] ᴜʙɪᴧ ᴛʏᴀ ᴨᴏ ᴜᴋᴩᴀɪɴᴄᴋɪ[ 🏴 ] ",
 "[ 🏴 ] ᴛʏ ᴧᴏʜ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ʜᴀ ᴄᴏᴄᴇɯ[ 🏴 ] ",
"[ 🏴 ] ᴀɴɪʍᴇɯɴᴀ ᴛʏᴀ ᴇʙᴀᴧ[ 🏴 ] ",
 "[ 🏴 ] ʍᴅᴀ ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴛʍᴇɴɴᴏ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀɴʏᴊ ᴧᴏʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜʙьʏᴜ",
 "[ 🏴 ] ᴄᴏᴢʜᴢʜᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴇᴊ sᴘᴇʀᴍᴏᴊ [ 🏴 ]",
 "[ 🏴 ] ᴇʙᴀᴧɪ ᴛʏᴀ ʙᴄᴇᴊ ᴋᴀʍᴨᴀɯᴋᴏᴊ ᴄᴧᴀʙᴀᴋᴀ[ 🏴 ] ",
 "[ 🏴 ] ɴᴀ ᴦɴɪᴧᴏʍ ᴄᴛᴜᴧᴇ ᴄᴏᴄᴇɯ ʙɪᴄʜ[ 🏴 ] ", 
 "[ 🏴 ] ʏᴀ ᴨɪɜᴅᴏᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴨɪᴄʜᴋɪ ᴨᴏᴅᴢʜɪᴦᴀᴧ",
 "[ 🏴 ] ɴᴀ 8 ʍᴀᴩᴛᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ᴨᴏᴅᴀᴩɪᴧ ᴄʙᴏᴊ ʜᴇʜᴇ[ 🏴 ] ",
 "[ 🏴 ] ɪᴅɪ ᴄʏᴜᴅᴀ ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ᴄʜᴇᴩᴇɜ ᴛᴇᴧᴇɸᴏɴ[ 🏴 ] ",
 "[ 🏴 ] ɜᴀʍᴜᴛɪᴧ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ϶ᴛᴏ ᴜʙᴇᴩ ᴄᴇᴋᴄ ʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ᴨᴇɯᴋᴀᴩᴇɴᴋᴀ ᴇʙᴀɴᴏᴦᴏ, ᴨᴏɪʍᴇᴧ ᴛʏᴀ ɴᴀ ᴨᴇᴩᴇᴋᴩᴇᴄᴛᴋᴇ[ 🏴 ] ", "[ 🏴 ] ᴛʏ ᴄᴧᴀʙᴀᴋ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴄᴏᴄɪᴩᴜᴊ ʍᴏᴊ ᴄʜᴧᴇɴᴀᴋ[ 🏴 ] ",
 "[ 🏴 ] ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ɴᴀ ᴄᴏᴄɪ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀ ʙᴄᴇʜ ᴨᴧᴀɴᴇᴛᴀʜ ᴦᴀᴧᴀᴋᴛɪᴋɪ[ 🏴 ] ", "[ 🏴 ] ʍᴇᴢʜᴦᴀᴧᴀᴋᴛɪᴄʜᴇᴄᴋɪ ᴛʏᴀ ᴇʙᴀᴧ[ 🏴 ] ",
 "[ 🏴 ] ʜᴜᴊ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴋᴀᴋ ᴄᴧᴏɴʏᴀᴩᴀ ᴇʙᴀɴʏᴊ[ 🏴 ] ",
 "[ 🏴 ] ᴄᴋᴀᴄʜᴇɯь ɴᴀ ʍᴏᴇʍ ʜᴜᴇ ᴋᴀᴋ ᴧʏᴀᴦᴜɯᴋᴀ[ 🏴 ] ",
 "[ 🏴 ] ᴏᴛᴄᴏᴄᴇɯ ᴨᴏᴅ ʍᴜɜᴏɴ ʙ ᴛᴛ ɴᴇᴜᴄʜ[ 🏴 ] ",
 "[ 🏴 ] ᴩᴀɜʙɪʙᴀʏᴜ ʙᴀɯɪ ɴᴇᴋᴄʜᴇʍɴʏᴇ ᴦᴏᴧᴏʙʏ ᴄʜᴧᴇɴᴏʍ[ 🏴 ] ",
 "[ 🏴 ] ᴜʙɪᴧ ᴛʏᴀ ᴨᴏ ᴜᴋᴩᴀɪɴᴄᴋɪ",
 "[ 🏴 ] ᴛʏ ᴧᴏʜ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ʜᴀ ᴄᴏᴄᴇɯ",
"[ 🏴 ] ᴀɴɪʍᴇɯɴᴀ ᴛʏᴀ ᴇʙᴀᴧ[ 🏴 ] ",
 "[ 🏴 ] ʍᴅᴀ ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴛʍᴇɴɴᴏ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀɴʏᴊ ᴧᴏʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜʙьʏᴜ",
 "[ 🏴 ] ᴄᴏᴢʜᴢʜᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴇᴊ sᴘᴇʀᴍᴏᴊ [ 🏴 ]",
 "[ 🏴 ] ᴇʙᴀᴧɪ ᴛʏᴀ ʙᴄᴇᴊ ᴋᴀʍᴨᴀɯᴋᴏᴊ ᴄᴧᴀʙᴀᴋᴀ[ 🏴 ] ",
 "[ 🏴 ] ɴᴀ ᴦɴɪᴧᴏʍ ᴄᴛᴜᴧᴇ ᴄᴏᴄᴇɯ ʙɪᴄʜ[ 🏴 ] ",
  "[ 🏴 ] ʏᴀ ᴨɪɜᴅᴏᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴨɪᴄʜᴋɪ ᴨᴏᴅᴢʜɪᴦᴀᴧ",
 "[ 🏴 ] ɴᴀ 8 ʍᴀᴩᴛᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ᴨᴏᴅᴀᴩɪᴧ ᴄʙᴏᴊ ʜᴇʜᴇ[ 🏴 ] ",
 "[ 🏴 ] ɪᴅɪ ᴄʏᴜᴅᴀ ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ[ 🏴 ] ",
 "[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ᴄʜᴇᴩᴇɜ ᴛᴇᴧᴇɸᴏɴ[ 🏴 ] ",
 "[ 🏴 ] ɜᴀʍᴜᴛɪᴧ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ϶ᴛᴏ ᴜʙᴇᴩ ᴄᴇᴋᴄ ʜᴀ[ 🏴 ] ",
"[ 🏴 ] ɪʍᴇᴧ ᴛᴇʙʏᴀ ᴨᴏᴅ ʙᴄᴇʍɪ ᴏʙᴧɪᴋᴀʍɪ[ 🏴 ] ",
  "[ 🏴 ] ʙᴋᴀᴄʜᴀᴧ ʙ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀᴩᴋᴏᴛᴜ ᴄʙᴏɪʍ ᴄʜᴧᴇɴᴀʍ[ 🏴 ] ",
 "[ 🏴 ] ᴩᴀɜʙᴏʍʙɪᴧ ᴨɪɜᴅᴀᴋ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄʜᴧᴇɴᴀʍ[ 🏴 ] ", 
"[ 🏴 ] ɴᴀ ᴋᴧɪᴛᴏᴩᴇ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴜᴄᴛᴩᴏɪᴧ ᴨᴀᴛᴀᴄᴏʙᴋᴜ[ 🏴 ] ", 
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ sᴄʜᴀᴄ ᴛʙᴏᴊ ᴩᴏᴛ ᴄᴨᴇᴩʍᴏᴊ ɴᴀᴨᴏᴧɴʏᴜ ᴄʙᴏᴇᴊ[ 🏴 ] ",
 "[ 🏴 ] ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ʙᴄᴇ ʙ ᴅᴀɴɴᴏᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ ʙɪᴄʜᴀᴩᴜ[ 🏴 ] ",
"[ 🏴 ] ʙ ᴜʜᴏ ᴛʙᴏᴇ ᴋᴏɴᴄʜᴀᴧ ʙᴇɜᴅᴀᴩь[ 🏴 ] ",
"[ 🏴 ] ɜᴀᴩᴇɜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʜᴧᴇɴᴏʍ[ 🏴 ] ",
 "[ 🏴 ] ɴᴀʙɪᴧ ɴᴀ ᴧʙᴜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄʜᴧᴇɴᴏʍ ᴛᴀᴛᴜ[ 🏴 ] ",
 "[ 🏴 ] ᴋᴜᴩᴀᴨᴀᴛᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴛʏ ᴨᴏᴄʜᴇʍᴜ ᴛᴜᴛ ᴨᴏᴄᴇᴧɪᴧᴄʏᴀ ɴᴀ ᴨᴏᴅᴄᴏᴄᴇ ʍᴏᴇᴦᴏ ʜᴜʏᴀ[ 🏴 ] ",
 "[ 🏴 ] ɜᴀᴋᴩᴏᴊ ᴄʙᴏʏᴜ ᴨᴀᴄᴛь ɴᴇᴅᴏᴜʍᴏᴋ[ 🏴 ] ",
 "[ 🏴 ] ɪɜʙɪᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʜᴧᴇɴᴏʍ[ 🏴 ] ",
 "[ 🏴 ] ᴨᴩɪᴇʜᴀᴧ ʙ ᴀʙɪᴀᴨᴀᴩᴋ ɪ ᴄᴋᴀɜᴀᴧ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴩᴇᴅᴀɴᴋᴀ ᴅᴀʙʏ ᴇᴇ ɴᴀᴧʏᴄᴏ ᴨᴏʙᴩɪᴧɪ ᴅᴜᴩᴜ[ 🏴 ] ",
 "[ 🏴 ] ᴋᴧɪᴛᴏᴩ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴇᴩᴇᴨᴏᴧɴᴇɴ ᴄʜᴏᴛᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴛᴜᴛ ʙʏᴄᴛᴩᴇᴇ ᴄᴏᴄɪ ᴅᴏᴧʙᴏᴇʙ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴀ ʍᴀᴛь ɜʙᴏɴɪᴧᴀ ʍᴏᴇʍᴜ ᴄʜᴧᴇɴᴜ ʙᴇɜᴅᴀᴩь[ 🏴 ] ", 
"[ 🏴 ] ᴜʜʜ ᴄᴜᴋᴀ ᴋᴀᴋ ᴢʜᴇ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴨᴩᴇᴅᴄᴛᴀʙᴧʏᴀᴇɯь[ 🏴 ] ", 
"[ 🏴 ] ɴᴜ ᴛʏ ᴄʜɪᴄᴛᴏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ[ 🏴 ] ", 
"[ 🏴 ] ɴᴀᴋᴏᴩʍɪᴧ ᴛʙᴏʏᴜ  ʍᴀᴛь ᴄᴨᴇᴩʍᴏᴊ[ 🏴 ] ", 
"[ 🏴 ] sᴠᴏɪᴍ ᴄʜᴧᴇɴᴏʍ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴩɪᴄʜᴇᴄᴋᴜ ᴅᴇᴧᴀᴧ ᴧᴏᴧ[ 🏴 ] ", 
"[ 🏴 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴄʜᴀᴄ ɴᴀʜᴜʏᴀ ᴨᴏᴋᴀɜᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ɴᴀᴄᴩᴀᴧ ɴᴀ ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴩᴀɜᴨᴩᴏᴇʙsᴄʜɪᴋ ʜᴜᴇʙ ᴄᴏᴄɪ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴊ ʜᴜᴊ ᴋᴀᴋ ᴛʙᴏᴊ ʍᴏɜᴦ ᴛᴀᴋᴏᴊ ᴢʜᴇ ʍᴇᴧᴋɪᴊ[ 🏴 ] ",
"[ 🏴 ] ɸᴧᴀᴋᴏɴᴏʙʏᴊ ᴅᴏᴧʙᴏᴇʙ ᴛʏ ᴨᴏɴɪʍᴀᴇɯь ᴄʜᴛᴏ ᴅᴇᴊᴄᴛʙɪᴇ ʏᴀᴅᴇᴩɴᴏᴦᴏ ᴏᴩᴜᴢʜɪʏᴀ ᴏᴄɴᴏʙʏʙᴀᴇᴛᴄʏᴀ ɴᴀ ᴩᴇᴀᴋᴛsɪɪ ᴋᴧɪᴛᴏᴩᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ[ 🏴 ] ", 
"[ 🏴 ] ᴛʏ ᴨᴜɜᴀᴛᴀʏᴀ ᴛsʏᴦᴀɴᴋᴀ ᴨᴏᴦᴀᴅᴀᴊ ʍɴᴇ ɴᴀ ᴨᴇɴɪᴄᴇ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏɪʍ ᴨɪᴛᴏɴᴏʍ ɜᴀᴅᴜɯɪᴧ ʙᴇɜᴅᴀᴩь[ 🏴 ] ",
"[ 🏴 ] ɴᴀʜᴜʏᴀ ᴛʏ ᴇɯь ʍᴀᴩᴦᴀᴩɪɴ ʏᴀ ᴏᴅɴᴏᴦᴏ ᴨᴏɴʏᴀᴛь ɴᴇ ʍᴏᴦᴜ ɴᴇᴅᴏᴜʍᴏᴋ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙʏᴀ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴋᴀᴄᴛᴩɪᴩᴜʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴅᴀʙɴᴏ ʙᴀᴩᴅʏᴜᴩʏ ɴᴇ ᴛsᴇᴧᴏʙᴀᴧ ʏᴀ ʙɪᴢʜᴜ[ 🏴 ] ", 
"[ 🏴 ] ᴛʏ ʍᴏᴧᴄʜᴀɴɪᴇʍ ʙᴀʙᴋᴜ ᴜʙɪʙᴀᴇɯь ᴄʙᴏʏᴜ ᴩᴏᴅɴᴜʏᴜ ᴅᴀᴜɴ[ 🏴 ] ",
"[ 🏴 ] ᴛᴇʙᴇ ɴᴀʜᴜʏᴀ 47 ʜᴩᴏʍᴏᴄᴏʍ ᴇʙᴀɴᴀᴛ[ 🏴 ] ", 
"[ 🏴 ] ᴄʜɪᴄᴛᴀ ᴨᴀᴇʙʏʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴨᴩᴇɜɪᴋᴇ[ 🏴 ] ", 
"[ 🏴 ] ɴᴀ ᴛ϶ᴋʙᴀɴᴅᴏ ᴛʏᴀ ᴇʙᴀᴧ[ 🏴 ] ", 
"[ 🏴 ] ɴᴇ ɜᴩʏᴀ ʏᴀ ʙʏᴧ ᴋᴀᴩᴀᴛɪᴄᴛᴏʍ ʏᴀ ᴅᴀᴢʜᴇ ɜɴᴀʏᴜ ᴋᴀᴋ ᴋᴩᴀᴄɪʙᴏ ᴜᴇʙᴀᴛь ᴛʙᴏʏᴜ ʍᴀᴛь[ 🏴 ] ", 
"[ 🏴 ] ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴨᴏᴄʜᴇʍᴜ ᴛʏ ᴛᴀᴋ ᴄʜᴧᴇɴʏ ᴧʏᴜʙɪɯь ʏᴀ ᴨᴏɴʏᴀᴛь ɴᴇ ʍᴏᴦᴜ ɴᴇᴜᴄʜ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴀ ʍᴀᴛь ɜʙᴏɴɪᴧᴀ ʍᴏᴇʍᴜ ᴄʜᴧᴇɴᴜ ʙᴇɜᴅᴀᴩь[ 🏴 ] ", 
"[ 🏴 ] ᴜʜʜ ᴄᴜᴋᴀ ᴋᴀᴋ ᴢʜᴇ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴨᴩᴇᴅᴄᴛᴀʙᴧʏᴀᴇɯь[ 🏴 ] ", 
"[ 🏴 ] ɴᴜ ᴛʏ ᴄʜɪᴄᴛᴏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ[ 🏴 ] ", 
"[ 🏴 ] ɴᴀᴋᴏᴩʍɪᴧ ᴛʙᴏʏᴜ  ʍᴀᴛь ᴄᴨᴇᴩʍᴏᴊ[ 🏴 ] ", 
"[ 🏴 ] sᴠᴏɪᴍ ᴄʜᴧᴇɴᴏʍ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴩɪᴄʜᴇᴄᴋᴜ ᴅᴇᴧᴀᴧ ᴧᴏᴧ[ 🏴 ] ", 
"[ 🏴 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴄʜᴀᴄ ɴᴀʜᴜʏᴀ ᴨᴏᴋᴀɜᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ɴᴀᴄᴩᴀᴧ ɴᴀ ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴀ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴜᴢʜᴇ ᴄʙɪᴧᴄʏᴀ ᴄ ᴄʜёᴛᴜ ᴄᴋᴏᴧьᴋᴏ ʏᴀ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀᴅᴏ ᴄᴨᴩᴏᴄɪᴛь ᴜ ᴛʙᴏᴇᴦᴏ ᴏᴛᴛsᴀ ʙᴇᴅь ᴏɴ ᴅᴩᴏᴄʜɪᴧ ɴᴀ ϶ᴛᴏ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴊ ᴏᴛᴇᴛs ᴅᴀʙɴᴏ ᴜᴢʜᴇ ᴜʜᴏᴅɪ ᴄ ᴋʙᴀᴩᴛɪᴩʏ ɪ ᴢʜᴅёᴛ ᴨᴏᴋᴀ ʏᴀ ᴨᴏᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴀ ᴨᴏᴛᴏʍ ᴨᴩɪʜᴏᴅɪᴛ ᴋᴀᴋ ɴᴇ ʙ ᴄʜёʍ ɴᴇ ʙʏʙᴀᴧ ᴏᴧᴜʜ ᴛʏ ᴇʙᴀɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ϶ᴛᴏ ɴᴇ ᴄᴛᴀᴧᴏ ʍᴇᴊɴᴄᴛᴩɪʍᴏʍ ᴩɪᴧɪ[ 🏴 ] ",
"[ 🏴 ] ɴᴇ ᴅᴜʍᴀᴧ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴏɜᴅᴀᴄᴛ ɸᴀɴ ᴋᴧᴜʙ ᴅᴧʏᴀ ʍᴏᴇᴦᴏ ʜᴜʏᴀ ɪ ᴅᴏᴋᴀɜʏʙᴀᴛь ᴄʜᴛᴏ ʍᴏᴊ ʜᴜᴊ ᴄᴀʍʏᴊ ᴧᴜᴄʜɯɪᴊ[ 🏴 ] ",
"[ 🏴 ] ɪ ᴄʜё ᴛʙᴏʏᴀ ʍᴀᴛь ʍɴᴇ ᴄᴏᴄёᴛ ᴀ ᴛʏ ɴᴇʍᴏsᴄʜь ᴅᴀᴢʜᴇ ɴᴇ ʍᴏᴢʜᴇɯь ᴇё ɜᴀʍᴇɴɪᴛь[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʜё ʙᴧʏᴀᴛь ʏᴀ sᴄʜᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴨᴇᴩᴅᴀᴋ ʜᴜʏᴀᴩʏᴜ ᴀ ᴏɴᴀ ᴨʏᴛᴀᴇᴛьᴄʏᴀ ᴋᴜᴅᴀ ᴛᴏ ᴜʙᴇᴢʜᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ɴᴇ ʍᴏᴦᴜ ᴨᴏɴʏᴀᴛь ᴨᴏᴄʜᴇʍᴜ ᴛʙᴏʏᴀ ʍᴀᴛь ɴᴀ ᴄᴛᴏᴧьᴋᴏ ᴜᴄᴇᴩᴅɴᴏ ᴄᴏᴄёᴛ ʍᴏᴊ ʜᴜᴊ ᴋ ᴄʜᴇʍᴜ ᴏɴᴀ ᴄᴛᴩᴇʍɪᴛьᴄʏᴀ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴩɪᴧɪ ʜᴜёʍ ᴨᴏʜᴏᴩᴏɴɪᴧ ᴏɴᴀ ᴜʍᴜᴅᴩɪᴧᴀᴄь ʙʏʙᴩᴀᴛьᴄʏᴀ ᴄʜᴛᴏʙʏ ɴᴀ ᴨᴏᴄᴧᴇᴅᴏᴋ ᴇsᴄʜё ʍɴᴇ ᴏᴛᴄᴏᴄᴀᴛь ɴᴜ ϶ᴛᴏ ᴜᴢʜᴇ ᴄᴛᴩᴀɴɴᴏ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴛᴀᴋ ᴄʜᴀᴄᴛᴏ ʙᴩёᴛ ᴛʙᴏᴇʍᴜ ᴏᴛᴛsᴜ ᴄʜᴛᴏ ᴏᴛᴄᴀᴄʏʙᴀᴇᴛ ʍɴᴇ ʙᴄᴇᴦᴏ ᴨᴏ 10 ᴩᴀɜ ʙ ᴅᴇɴь[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴊ ᴨᴀʜᴀɴ ᴄɴɪʍᴀᴧ ɴᴀ ʙɪᴅᴇᴏ ᴋᴀᴋ ʏᴀ ᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ɪ ᴩᴀᴅᴏʙᴀᴧᴄʏᴀ ʙᴇᴅь ʏᴀ ᴛᴏᴢʜᴇ ʙᴇᴧɪᴋɪᴊ ᴅᴧʏᴀ ᴛʙᴏᴇᴦᴏ ᴨᴀʜᴀɴᴀ[ 🏴 ] ",
"[ 🏴 ] ʍᴏᴢʜᴇɯь ᴦᴏʙᴏᴩɪᴛь ʙᴄё ᴄʜᴛᴏ ᴜᴦᴏᴅɴᴏ ɴᴏ ʏᴀ ʙᴜᴅᴜ ᴇʙᴀᴛь ᴛʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ᴏɴᴀ ɴᴇ ᴄᴏʙᴇᴩɯɪᴛ ᴄᴜɪᴛsɪᴅ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴋᴀᴋ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴜ ᴨᴏᴧɪᴛsᴇᴊᴄᴋᴏᴦᴏ ᴜᴄʜᴀᴄᴛᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ɴᴇʙɪᴅɪʍᴜʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴨᴇᴩᴇᴄᴏᴄɪ ᴛᴜᴛ, ʙʏʙᴧʏᴀᴅь  ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴧᴏʜᴀ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ʙ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴊ ʜᴜᴊ ᴛʏᴋᴀʏᴜ ᴛᴀᴋ ᴛᴏ ʙᴧʏᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴀ ʍᴀᴛь ʍᴏᴊ ʜᴜᴊ ᴧʏᴜʙɪᴛ ᴄʜᴛᴏ ᴨɪɜᴅᴇᴛs[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴀᴛᴩᴏɸɪᴩᴏʙᴀɴɴᴜʏᴜ ɴᴀ ᴦᴏᴧᴏʙᴜ ᴇʙᴀɴᴜᴛᴜʏᴜ ʍᴩᴀɜь[ 🏴 ] ",
"[ 🏴 ] ᴄᴀᴄᴇɯ ʍɴᴇ ᴋᴀᴋ ᴅᴢʜᴀɜᴏʙʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴜ ᴨɪʙɴᴜɯᴋɪ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴜ ᴋᴏʍᴏᴅᴀ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴅ ɴᴀᴋᴩᴏᴛɪᴋᴀʍɪ ᴛᴇʙʏᴀ ɪʍᴇᴧ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴜ ᴋᴀɴᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴋᴏʍʙᴀɪɴᴇ ɪʍᴇᴧ ʙᴧʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴠɴᴀᴛᴜᴩᴇ ᴛᴇ ᴦᴧᴀɜᴇɴᴋɪ ᴄʜᴧᴇɴᴀʍ ʙʏᴛᴀsᴄʜɪᴧ ᴄᴜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴢʜᴇ ʍᴏᴊ ʜᴜᴊ ᴄᴏᴄᴀᴧ ʙᴇɜ ᴨᴩᴀʙᴀ ɴᴀ ᴏsʜɪʙᴋᴜ[ 🏴 ] ",
"[ 🏴 ] ᴋᴀɴᴛsᴇᴛᴩɪᴩᴏʙᴀᴧ ᴛʏᴀ ʜᴜᴊᴇʍ[ 🏴 ] ",
"[ 🏴 ] ᴨᴇᴩᴇᴧᴏʍᴀᴇʍ ᴛᴇʙᴇ ᴇʙᴧɪsᴄʜᴇ ᴩʙᴀɴᴀʏᴀ ᴋᴜᴩʙᴀ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴋᴏʍʙᴀɪɴᴇ ɪʍᴇᴧ ʙᴧʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴠ ʙᴀᴧьᴇᴩᴇ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴋᴏɜᴇᴧ ᴇʙᴀᴛь ʏᴀ ᴛᴇ ᴩᴏᴦᴀ ʙʏᴩʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴨᴩᴏᴦɴᴀᴧ ᴛʏᴀ ᴄʜᴧᴇɴᴀʍ ᴧᴏɯᴀᴩᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛᴩᴀᴊɴɪᴋᴏʙ ᴄᴀᴄᴇɯ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʍᴏᴊ ʜᴜᴊ ɴᴀ ᴋᴀɴᴜɴᴇ ᴇʙᴀᴧ ᴄʙᴏɪʍ ᴩᴛᴏʍ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇ ɜᴀᴧᴜᴨᴏᴊ ɴᴀʜᴜᴊ ᴨᴩᴏᴋᴩᴜᴄʜᴜ ᴨᴩᴏᴛɪʙ ᴄʜᴀᴄᴏʙᴏᴊ ᴄᴛᴩᴇᴧᴋɪ ᴛʏ ʙᴧʏᴀᴛь ᴏʙᴏᴄᴄᴀɴᴀʏᴀ ᴀᴩᴜ[ 🏴 ] ",
"[ 🏴 ] ғᴩᴀɴᴛᴀᴧьɴᴀ ᴛʏᴀ ᴇʙᴜ[ 🏴 ] ",
"[ 🏴 ] ᴏʙᴏᴄᴄᴀᴧɪ ᴛᴇʙʏᴀ ᴧᴏɯᴀᴩᴀ ᴄᴄᴀɴᴀʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏɪ ᴨᴏᴨʏᴛᴋɪ ᴨᴏʏᴀʙɪᴛᴄʏᴀ ʙɴᴇ ᴄᴀᴩᴛɪᴩᴀ ᴋᴏʍɪᴄʜɴʏ ᴄʏɴᴜᴧʏᴀ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ᴏɯɪʙᴋɪ ᴢʜᴏᴨᴏᴊ ɜᴀᴦᴧᴀᴅɪɯь ᴄʏɴ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ᴩᴀᴄᴋᴏᴨᴀᴧ ᴦᴩᴏʙ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴏᴛъᴇʙᴀᴧ ᴇᴇ ʙ ᴩᴏᴛ ɪ ᴩᴀᴄᴛᴏᴨᴛᴀᴧ ᴇᴇ ᴋᴏᴄᴛɪ ɴᴀʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙ ᴛɪᴄᴋɪ ɜᴀᴢʜʍᴜ ɪ ʙᴜᴅᴜ ᴢʜᴀᴛь ᴨᴏᴋᴀ ᴄʜᴇᴩᴇᴨᴜɯᴋᴀ ɴᴇ ᴧᴏᴨɴᴇᴛ ᴜ ᴛᴇʙʏᴀ ᴄʏɴ ɯᴀᴧᴀʙʏ ᴛʏ ᴛᴜᴨᴏёʙᴧʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴏᴄᴇᴧ ᴇʙᴀɴʏᴊ ʏᴀ ᴛᴇʙʏᴀ ɜᴀ ᴜɯɪ ɴᴀ ᴄʙᴏᴊ ʜᴜᴊ ɴᴀᴛʏᴀɴᴜ[ 🏴 ] ",
"[ 🏴 ] ʙʏᴋɪɴᴜ ᴛʙᴏʏᴜ ᴛᴩᴇʙᴜʜᴜ ɪ ᴋᴏᴄᴛɪ ʙ ʍᴏᴦɪᴧᴜ ᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋᴇ[ 🏴 ] ",
"[ 🏴 ] sᴄʜʙᴀʙᴩᴀ ᴇʙᴀɴᴀʏᴀ ᴄʜᴧᴇɴ ɴᴀᴄᴏᴄɪ[ 🏴 ] "
"[ 🏴 ] ʜᴜᴇᴄᴏᴄ ᴛʏ ᴄʜᴇ ᴄᴏᴄɪɯ[ 🏴 ] ",
"[ 🏴 ] ʙᴄᴛᴀʙɪᴧ ᴧᴏʍ ʙ ᴢʜɪʙᴏᴛ ᴛʙᴏᴇᴊ ʙᴇᴩᴇʍᴇɴɴᴏᴊ ʍᴀʍᴀɯɪ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀɴʏᴊ ᴄʏɴ ɯᴀᴧᴀʙʏ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴄᴏᴄᴀᴧᴀ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴄʜᴧᴇɴ ʙ ᴛᴇʙᴇ ʍᴏᴊ ᴅᴏᴄᴛᴀᴧ ᴅᴏ ʍᴏɜᴦᴀ ɪ ᴨᴩᴏʙɪᴧ ᴇᴦᴏ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ɯᴨᴩᴇʜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴧᴏ ᴛᴇ ᴄᴧᴏʍᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴄɴʏᴀᴧ ᴄᴋᴀᴧьᴨ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ɪ ᴨᴏᴄᴧᴇ ʙьʏᴜ ᴇᴇ ɜᴀᴧᴜᴨᴏᴊ ʙ ᴄʜᴇᴩᴇᴨ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʍᴏᴊ ʜᴜᴊ ᴢʜᴇ ᴨᴏᴧʏᴜʙɪᴧ[ 🏴 ] ",
"[ 🏴 ] ᴀ ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴛʙᴏᴊ ᴋɪɯᴇᴄʜɴɪᴋ ɜᴅᴇᴄь ᴨᴏ ʙᴄᴇᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ ʙᴜᴅᴇʍ ᴄ ᴄʜᴧᴇɴᴏʍ ᴛᴀᴄᴋᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ᴛᴩɪᴨᴧᴏᴜʜᴜʏᴜ ᴛᴜʙᴇᴩᴋᴜᴧёɜɴᴜʏᴜ ʍᴀᴛь ʜᴜᴇʍ ᴏʙʙᴀᴧʏᴜ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ɜᴜʙʏ ᴛᴇʙᴇ ɪɜɴᴜᴛᴩɪ ʜᴜᴇʍ ʙʏʙɪᴧ[ 🏴 ] ",
"[ 🏴 ] ʍᴀʍᴀɯᴇ ᴛʙᴏᴇᴊ ᴋɪɯᴇᴄʜɴɪᴋ ᴄʙᴇᴩɴᴇʍ[ 🏴 ] ",
"[ 🏴 ] ɜᴀᴋɪɴᴜ ᴛʙᴏɪ ʙʏᴩʙᴀɴɴʏᴇ ᴋᴏᴄᴛɪ ʙ ᴛᴀɜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ[ 🏴 ] ",
"[ 🏴 ] ᴩᴀɜᴧᴀᴦᴀʏᴜsᴄʜᴇᴇᴄʏᴀ ᴛᴇᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴏʙᴀᴋᴀʍ ɴᴀ ᴋᴏᴩʍ ᴨᴜsᴄʜᴜ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴜᴄʜɪᴊ ᴄʏɴ ɯᴧʏᴜʜɪ ᴇʙᴀᴧᴏ ɜᴀᴋᴩᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ɜᴀʙᴀᴧɪ ᴄʙᴏᴇ ᴇʙᴀᴧᴏ ʙᴧʏᴀᴅᴄᴋᴏᴇ ᴄʏɴ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ʙʏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ᴋᴩʏɯᴋᴇ ᴦᴩᴏʙᴀ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧ ɯᴀᴧᴀʙᴜ ᴨᴏᴅ ɜᴀᴋᴀɜ[ 🏴 ] ", 
"[ 🏴 ] ʙᴨᴇᴄʜᴀᴛᴀʏᴜ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙ ᴄᴛᴇɴᴜ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛɪɸᴏɜɴᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ʍᴏᴦɪᴧьɴʏʍ ᴋᴩᴇᴄᴛᴏʍ ᴛʙᴏᴇᴦᴏ ᴅᴇᴅᴀ ᴇʙᴀᴧ ᴛᴩᴜᴨ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ[ 🏴 ] ",
"[ 🏴 ] ᴄᴜɴᴜᴧ ɴᴇʙᴩɪᴛᴏᴇ ᴇʙᴀᴧᴏ ᴛʙᴏᴇᴊ ᴛᴀᴅᴢʜɪᴛᴄᴋᴏᴊ ʍᴀʍᴀɯɪ ᴨᴏᴅ ᴦᴀɜᴏɴᴏᴋᴏᴄɪᴧᴋᴜ ɪ ᴄᴩᴇɜᴀᴧ ᴄᴋᴀᴧьᴨ ɯᴧʏᴜʜᴇ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴜʙᴇᴋᴏʙᴇᴄʜɪᴧ ᴛʙᴏʏᴜ ʍᴏᴧᴏᴅᴏᴄᴛь ʙ ᴏᴦɴᴇ ɪ ᴋɪɴᴜᴧ ʙ ᴛʙᴏʏᴜ ᴋᴏᴧʏᴀᴄᴋᴜ ᴋᴏᴋᴛᴇᴊᴧь ʍᴏᴧᴏᴛᴏʙᴀ[ 🏴 ] ",
"[ 🏴 ] ɪɜ ᴋᴩɪᴋᴏʙ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ɜᴀʍᴜᴛɪʍ ᴄᴇʍᴨᴧʏ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴩᴀɜᴩᴇɜᴀɴɴʏᴊ ᴩᴀʙᴄᴋɪᴊ ʜᴜᴇᴄᴏᴄ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏɪ ᴢʜɪᴩɴʏᴇ sᴄʜᴇᴋɪ ᴨᴏᴩʙᴀᴧ ᴄʜᴧᴇɴᴏʍ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ᴀʍᴇᴢʜɴᴀʏᴀ ɯᴧʏᴜɯᴋᴀ ɜᴀ ᴄʜᴧᴇɴ ᴨᴩɪɴɪʍᴀᴊᴄʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ɴᴇ ʙᴇᴦɪ ᴏᴛ ʍᴏᴇᴦᴏ ɪᴄᴨᴏᴧɪɴᴄᴋᴏᴦᴏ ᴄʜᴧᴇɴᴀ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴧɪsᴄʜᴇ ᴛᴇʙᴇ ᴀᴦᴩᴇᴦᴀᴛᴏʍ ᴩʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴇ ᴨᴩʏsᴄʜᴀʙᴏᴇ ᴄᴏᴄᴀᴧɪsᴄʜᴇ ʜᴜᴇʍ ᴅᴀʙɪᴧ[ 🏴 ] ",
"[ 🏴 ] ɜᴇɴᴋɪ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɴᴀ ʜᴜᴊ ᴄᴀᴢʜᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴛᴜᴛ ʍᴀʍᴀɯᴋᴜ ᴛʙᴏʏᴜ ᴨᴏᴇʙʏʙᴀʏᴜ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ɜᴀʙᴧᴇʙʏɯ ᴋᴏɴᴇᴄʜɴᴏᴄᴛɪ ᴛʙᴏɪ ᴧᴏʍᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ɪɜ ᴋᴏᴄᴛᴇᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴇʙᴇ ᴛᴩᴏɴ ᴇʙᴀɴᴜᴧ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴧ ᴛᴜɯᴋᴜ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ ᴨᴏᴧ ᴩᴇᴋʙɪᴇʍ[ 🏴 ] ",
"[ 🏴 ] ʙᴏ ʙᴛᴏᴩᴜʏᴜ ʍɪᴩᴏʙᴜʏᴜ ᴅᴇᴅᴀ ᴛʙᴏᴇᴦᴏ ɜᴢʜёᴦ[ 🏴 ] ",
"[ 🏴 ] ᴛᴇᴧʏᴄʜ ᴨᴇᴩᴇᴅᴏ ʍɴᴏᴊ ɴᴀ ᴋᴏᴧᴇɴɪ ᴨᴀᴅᴀᴊ[ 🏴 ] ",
"[ 🏴 ] ᴄʏɴ ᴢʜɪᴩɴᴏᴊ ᴨᴩᴏɸᴜᴩʏ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴧᴏ ᴨᴏᴧᴏʍᴀʏᴜ ᴄʏɴᴋᴜ ᴜʍᴀᴧɪɯᴇɴɴᴏᴊ ᴅᴇɸᴇᴋᴛɴᴏᴊ ɯᴀᴧᴀʙʏ ᴛᴏ ᴇᴄᴛь ᴛᴇʙᴇ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ʙ 45 ᴛʙᴏᴊ ᴏᴛᴇᴛs ʙʏᴧ ᴅɪᴋᴄᴀᴋᴇᴩᴏʍ[ 🏴 ] ",
"[ 🏴 ] ᴨᴩᴏᴄᴛᴀ ᴇʙᴀᴩɪᴩᴜʏᴜ ᴛᴇʙʏᴀ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ʙ ᴅᴇᴄɴᴀ ᴇʙᴀᴧ ᴛᴇʙʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏɪ ɜᴜʙʏ ᴜᴢʜᴇ ᴄᴀʍɪ ᴏᴛʙᴀᴧɪʙᴀʏᴜᴛᴄʏᴀ ᴏᴛ ᴄᴏᴨᴩɪᴋᴏᴄɴᴏʙᴇɴɪʏᴀ ᴄ ʍᴏɪʍ ʜᴜᴇʍ[ 🏴 ] ",
"[ 🏴 ] ɴᴜᴛᴩᴏʍ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋɪ ɴᴀᴨɪᴄᴀᴧ ᴄᴧᴏʙᴏ ʏᴀ ʙᴏᴦ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄᴧᴀʙʏᴊ ʙʏᴩᴏᴅᴏᴋ ᴋᴏɴɪ ɴᴇ ᴅʙɪɴь ᴛᴏᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ʍᴀᴩᴛʏɯᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄɪ[ 🏴 ] ",
"[ 🏴 ] ᴄʏɴᴏᴋ ᴄʙɪɴᴏᴨᴀᴄᴀ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴦᴧᴀɜᴀ ᴄʙᴏɪʍ ᴄʜᴧᴇɴᴏʍ ʙʏᴅᴀʙᴧɪʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ʙ ᴨᴏᴛᴏᴋᴇ ʙᴏɜᴅᴜʜᴀ ᴩᴀɜʙᴇʏᴀᴧ ᴨᴩᴀʜ ᴛʙᴏᴇᴦᴏ ᴏᴛᴛsᴀ[ 🏴 ] ",
"[ 🏴 ] ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪɜᴜᴩᴏᴅᴏʙᴀᴧ ᴨᴇɴɪᴄᴏʍ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴦɪᴇɴᴀ ᴇʙᴀɴᴀʏᴀ ᴏᴛᴄᴏᴄɪ[ 🏴 ] ",
"[ 🏴 ] ʍᴀɴʏᴀʍɪᴩɴᴀʏᴀ ɯᴧʏᴜʜᴀ ᴛʏ ᴜᴢʜᴇ ᴧᴇsᴄʜᴇᴊ ᴛᴜᴛ ᴏᴛʜʙᴀᴛʏʙᴀᴇɯь[ 🏴 ] ",
"[ 🏴 ] ᴨᴏ ᴦᴜʙᴀʍ ᴛᴇʙᴇ ᴄʜᴧᴇɴᴏʍ ʙᴏᴅɪᴧ[ 🏴 ] ",
"[ 🏴 ] ᴜᴢʜᴇ ɜᴀᴨᴏʍɴɪᴧ ᴛʏ ɜᴀᴨᴀʜ ʍᴏɪʜ ʏᴀɪᴛs ᴄʜᴛᴏ ᴄᴩᴀɜᴜ ʙᴇᴢʜɪɯь ᴋ ɴɪʍ ᴋᴀᴋ ᴋ ʙᴏᴅᴇ ʙ ᴨᴜᴄᴛʏɴᴇ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴊʍᴀᴊ ʍᴏʏᴜ ɪᴄᴨᴏᴧɪɴᴄᴋᴜʏᴜ ʜᴜɪɴᴜ ᴨɪɜᴅᴀᴋᴏʍ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʜᴏ ᴄᴏɴɴᴀʏᴀ ᴨᴩɪɴᴛsᴇᴄᴄᴀ ᴄᴏᴄɪ ʍɴᴇ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴏᴛъᴇʙᴀᴧ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ɴᴀ ᴨᴇᴩᴇᴅᴏʙᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴀᴋ ᴛʏ ᴄᴧᴀʙʏᴊ ᴄʏɴ ᴇʙᴀɴᴏᴊ ɯᴀᴧᴀʙʏ ᴇʙᴀᴧᴏ ʙᴛᴜᴧɪ[ 🏴 ] ",
"[ 🏴 ] ᴜ ᴨᴏᴧɪᴋᴧɪɴɪᴋɪ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ ᴩᴀɜᴏʙьʏᴜ[ 🏴 ] ",
"[ 🏴 ] ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇ ᴄᴨᴏᴄᴏʙɴᴀʏᴀ ᴢʜɪᴩɴᴀʏᴀ ɯᴀᴧᴀʙᴀ ᴄᴏᴄɪ ʍɴᴇ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴨᴩᴏᴄᴛᴏ ɴᴀᴨᴩᴏᴄᴛᴏ ʙᴏɜьʍᴜ ᴋᴜᴄᴏᴋ ʍʏᴀᴄᴀ ɪ ʙᴜᴅᴜ ᴇʙᴀɯɪᴛь ᴛᴇʙᴇ ɪʍ ᴨᴏ ᴄᴏᴄᴀᴧɪsᴄʜᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴜ ᴛᴜɯᴜ ᴦʙᴏɜᴅʏᴀʍɪ ᴇʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏʍɴɪᴛsᴀ ʍᴀʍᴀɯᴋᴀ ᴛʙᴏʏᴀ ʍɴᴇ ʜᴜᴊ ᴄᴏᴄᴀᴧᴀ[ 🏴 ] ",
"[ 🏴 ] ᴩᴀɜᴦᴏɴʏᴀᴊᴄʏᴀ ᴄʏɴ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ʙ ᴧᴇᴛᴏᴨɪᴄɪ ɜᴀᴨɪᴄᴀᴧ ᴋᴀᴋ ᴩʙᴀᴧ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ[ 🏴 ] ",
"[ 🏴 ] ᴄᴛsᴜ ᴛᴇ ɴᴀ ᴇʙᴀᴧᴏ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ᴋᴩɪɴᴢʜᴏʙʏᴊ ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ʍᴀᴛь ᴇʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ᴄᴧʏʜ ᴄᴏʙᴀᴋᴇɴ ᴄᴏᴄɪ[ 🏴 ] ",
"[ 🏴 ] ᴏᴛᴏᴅᴩᴀᴧ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴋᴜ ᴋᴀᴋ ᴏʙᴏɪ ᴄᴛᴀᴩʏᴇ[ 🏴 ] ",
"[ 🏴 ] ɴᴀᴛʏᴀɴᴜᴧ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙᴜᴅᴛᴏ ϶ᴛᴏ ᴛᴇᴛᴇʙᴀ[ 🏴 ] "
"[ 🏴 ] ᴛᴀᴋ ᴛʏ ᴄᴧᴀʙʏᴊ ᴄʏɴ ᴇʙᴀɴᴏᴊ ɯᴀᴧᴀʙʏ ᴇʙᴀᴧᴏ ʙᴛᴜᴧɪ[ 🏴 ] ",
"[ 🏴 ] ʙᴇɜɸᴀɴᴛᴀɜɪᴊɴᴀʏᴀ ᴅᴏᴄʜᴜᴩᴋᴀ ʍᴏᴦɪᴧьɴᴏᴊ ᴋᴜᴩᴛɪɜᴀɴᴋɪ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴛᴇᴩᴨɪᴧᴀ ɴɪᴋᴄʜᴇʍɴᴀʏᴀ ᴄᴏᴄɪ[ 🏴 ] ",
"[ 🏴 ] ɴᴇᴅᴇᴇᴄᴨᴏᴄᴏʙɴᴀʏᴀ ᴛᴜɯᴋᴀ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ᴇʙᴀᴩɪᴩᴏʙᴀᴧ ᴛᴇʙᴇ ᴩʏᴧᴛsᴏ[ 🏴 ] ",
"[ 🏴 ] ɯᴛᴜᴋᴀᴛᴜᴩɪᴧ ᴨᴇɴɪᴄᴏʍ ᴛᴇ ᴇʙᴀᴧьɴɪᴋ[ 🏴 ] ",
"[ 🏴 ] ɴᴀ ᴨᴇɴɪᴄ ᴨᴀᴅᴀᴊ ᴩᴇᴋᴄ[ 🏴 ] ",
"[ 🏴 ] ɜᴜʙɴᴏᴊ ᴄᴏᴄᴛᴀʙ ʙʏʙɪʙᴀᴧ ᴛᴇ ᴀᴦᴩᴇᴦᴀᴛᴏʍ ᴄʙᴏɪʍ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴛʏ ᴛᴜᴛ ᴨᴩᴏᴄᴛᴏ ɴᴀᴨᴩᴏᴄᴛᴏ ᴇʙᴀɴᴀʏᴀ ᴛᴇᴧʏᴄʜ ᴨᴀᴅɪ ɴᴀ ᴋᴏᴧᴇɴɪ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴄʜɪᴄᴛᴏ ᴨᴏ ɸᴇɴɯᴜʏᴜ ᴇʙᴀᴧ ᴛʏᴀ[ 🏴 ] ", 
"[ 🏴 ] ᴏɯɪʙᴋɪ ᴢʜᴏᴨᴏᴊ ɜᴀᴦᴧᴀᴅɪɯь ᴄʏɴ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ᴇʙᴧɪsᴄʜᴇ ɴᴀ ᴄʜᴀᴄᴛɪ ᴨᴏᴩʙᴇʍ[ 🏴 ] ",
"[ 🏴 ] ᴄᴏᴄᴇɯь ʍɴᴇ ʜᴜᴊ ᴧʏᴀʙᴩᴀ[ 🏴 ] ",
"[ 🏴 ] ʙᴇɜ ʍᴏᴇᴦᴏ ʜᴜʏᴀ ᴜ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴦɴᴏᴊɴᴀʏᴀ ᴀɴᴦɪɴᴀ[ 🏴 ] ",
"[ 🏴 ] ᴋᴏᴄᴛʏᴀʍɪ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ɜᴀᴩᴇɜᴀᴧ ᴛʙᴏʏᴜ ʙᴀʙᴋᴜ ɴᴀᴄʍᴇᴩᴛь[ 🏴 ] ",
"[ 🏴 ] ᴩᴏᴛᴏʙᴜʏᴜ ᴨᴏᴧᴏᴄᴛь ᴛʙᴏʏᴜ ɜᴀᴧьʏᴜ ʙᴇᴛᴏɴᴏʍ ᴄʏɴᴜᴧʏᴀ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ɴᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴋʙᴀᴧ ᴄʜᴧᴇɴᴏʙ ᴄʙᴏᴇᴦᴏ ᴏʙᴩᴜɯᴜ[ 🏴 ] ",
"[ 🏴 ] ᴨᴀᴩᴜ ᴨᴀᴋᴇᴛᴏʙ ᴄᴨᴀᴊᴄᴀ ᴏʙᴇᴄᴨᴇᴄʜɪʙᴀᴧɪ ᴄᴇᴋᴄ ᴄ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇᴊ[ 🏴 ] ",
"[ 🏴 ] ɪɜɴᴀᴄɪᴧᴏʙᴀᴧ ᴛʏ ʍᴏᴊ ᴨɪᴄʏᴜɴ ᴄʙᴏɪʍ ᴩᴛᴏʍ[ 🏴 ] "
"[ 🏴 ] ʜᴜᴇʍ ᴛᴇʙʏᴀ ʙɜʙᴏᴅᴩɪᴧ[ 🏴 ] "
"[ 🏴 ] ᴛᴇʙᴇ ᴅᴇɸᴏᴩʍɪᴩᴏʙᴀɴᴏᴊ ɯᴧʏᴜʜᴇ ʙᴜᴅᴜ ʜᴜᴊ ʙ ᴩᴏᴛ ᴄᴜʙᴀᴛь[ 🏴 ] "
"[ 🏴 ] ɜᴀᴨɪᴄᴀᴧ ᴛᴇʙʏᴀ ᴨᴩᴏᴄᴛɪᴛᴜᴛᴋᴜ ᴋᴀᴋ ɴᴀ ᴛᴩᴀᴄᴄᴇ[ 🏴 ] "
"[ 🏴 ] ᴏʙᴏᴄᴀᴧ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ ᴛᴜᴛ[ 🏴 ] "
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ʙᴀʙᴋᴜ ʙʏᴇʙᴀᴧ ᴛᴜᴛ[ 🏴 ] "
"[ 🏴 ] ᴄᴏᴄᴀᴧ ᴛʏ ᴄʜᴇᴛᴏ ᴄᴧᴀʙᴀᴋ[ 🏴 ] "
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴋᴀᴩᴧᴏᴄᴏɴᴜ ᴇʙᴀᴧᴏ ᴄᴧᴏʍᴀᴧ[ 🏴 ] "
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ʙᴀʙᴋᴜ ʙʏᴇʙᴀᴧ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ɴᴀɴɪɜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ʜᴜᴊ ᴋᴀᴋ ᴄʜᴇᴩʙʏᴀᴋᴀ ɪ ᴏɴᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴄᴛᴀᴧᴀ ᴄᴩʏʙᴀᴛᴄьʏᴀ ᴄ ɴᴇᴦᴏ ᴛᴀᴋ ᴋᴀᴋ ᴨᴏɴɪʍᴀᴧᴀ ᴄʜᴛᴏ ʍᴏᴊ ʜᴜᴊ ϶ᴛᴏ ᴄʜᴛᴏ ᴛᴏ ʙᴇᴧɪᴋᴏᴇ ᴅᴧʏᴀ ɴᴇᴇ ϶ᴛᴏ ʙʏᴧᴀ ᴋᴀᴋ ᴩᴇᴧɪᴋʙɪʏᴀ ɪ ᴏɴᴀ ɪɜ ɜᴀ ʙᴇᴩʏ ʙ ɴᴇᴦᴏ ɴᴇ ʍᴏᴦᴧᴀ ᴄᴧᴇɜᴛь[ 🏴 ] ",
"[ 🏴 ] ᴅᴀʙᴀᴊ sᴄʜᴀᴄ ʙᴏɜьʍᴇʍ ɪ ʙʏᴇʙɪʍ ᴛʙᴏʏᴜ ʍᴀᴛь ᴛᴇʙᴇ ʙᴇᴅь ᴛᴏᴢʜᴇ ɴᴀᴅᴏᴇᴧᴀ ϶ᴛᴀ ɯᴀᴧᴀʙᴀ ᴏɴᴀ ᴜᴢʜᴇ ɴᴇ ᴨᴏɴɪʍᴀᴇᴛ ᴄʜᴛᴏ ᴛʙᴏᴩɪᴛ ᴀ ʍᴇᴄᴛᴏ ᴛᴏᴦᴏ ᴄʜᴛᴏ ᴏᴅᴜʍᴀᴛьᴄʏᴀ ᴏɴᴀ ᴋᴀᴋ ʙᴄᴇᴦᴅᴀ ɜᴀʙɪʙᴀᴇᴛ ᴄʙᴏɪ ʍʏᴄᴧɪ ʜᴜʏᴀʍɪ ᴋᴀᴋ ᴛʏ ᴇᴇ ᴛᴇᴩᴨɪɯь[ 🏴 ] ",
"[ 🏴 ] ɴᴇ ᴋᴀᴋ ɴᴇ ʍᴏᴦᴜ ᴨᴏɴʏᴀᴛь ɜᴀᴄʜᴇʍ ᴛʙᴏʏᴀ ʍᴀʍᴀ ᴄᴛᴀᴧᴀ ɯᴧʏᴜʜᴏᴊ ʙᴇᴅь ᴜ ɴᴇᴇ ʙʏᴧ ᴨᴏᴛᴇɴᴛsɪᴀᴧ ʙʏᴜᴄʜɪᴛьᴄʏᴀ ɴᴀ ʜᴏᴩᴏɯᴜʏᴜ ᴀᴋᴛᴩɪᴄᴜ ɪᴧɪ ᴨᴏʙᴀᴩᴀ ɴᴏ ʍᴇᴄᴛᴏ϶ᴛᴏᴦᴏ ᴏɴᴀ ᴛᴇᴨᴇᴩь ᴦᴧᴏᴛᴀᴇᴛ ɴᴀ ᴛᴇᴨᴧᴏᴛᴩᴀᴄᴇ ᴜ ʙᴏʍᴢʜᴇᴊ ʜᴜɪ ɴᴜ ʏᴀ ʙ ɯᴏᴋᴇ[ 🏴 ] ",
"[ 🏴 ] ᴘᴏ ᴋᴀᴊɸᴜ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴏᴄᴇᴛ ᴨᴏᴋᴜᴩɪɯь ᴋᴏᴄʏᴀᴋ ɪ ᴛʙᴏʏᴀ ʍᴀᴛь ɴᴀᴄʜɪɴᴀᴇᴛ ᴄᴏᴄᴀᴛь ɴᴏ ᴛᴀᴋ ᴀᴋ ʍʏ ᴅᴀᴢʜᴇ ɴᴇ ᴨᴏɴɪʍᴀᴇʍ ᴄʜᴛᴏ ᴨᴩᴏɪᴄʜᴏᴅɪᴛ ʍʏ ɴᴀᴄʜɪɴᴀᴇʍ ᴇᴇ ᴨɪɜᴅɪᴛь ᴋᴀᴋ ᴨᴏᴄᴧɴᴇᴅɴɪʏᴜ ɯᴀᴧᴀʙᴜ ɴᴏ ᴅᴀᴢʜᴇ ᴨᴏᴄᴧᴇ ϶ᴛᴏᴦᴏ ᴏɴᴀ ɴᴇ ᴨᴇᴩᴇᴄᴛᴀʙᴀᴧᴀ ɴᴀʍ ᴄᴏᴄᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴅᴀʙᴀᴊ ᴨᴏᴅᴜʍᴀᴇʍ ᴄʜᴛᴏ ʙʏ ʙʏᴧᴏ ᴇᴄᴧɪ ʙʏ ᴛʙᴏʏᴀ ʍᴀᴛь ʙʏᴧᴀ ᴨᴩɪᴧɪᴄʜɴᴏᴊ ᴢʜᴇɴsᴄʜɪɴᴏᴊ ᴀ ɴᴇ ᴅᴀʙᴀᴧᴋᴏᴊ ᴇʙᴀɴɴᴏᴊ ɴᴀʙᴇᴩɴᴏ ʍʏ ʙʏ ɪ ɴᴇ ᴨᴏɜɴᴀᴋᴏʍɪᴧɪᴄь ɴᴏ ʙᴏᴧᴇᴊ ᴄᴧᴜᴄʜᴀᴇᴊ ᴏɴᴀ ᴅᴀᴧᴀ ɴᴀʍ ʙ ᴢʜᴏᴨᴜ ᴨᴏ 150 ᴩᴀɜ ᴋᴀᴢʜᴅᴏʍᴜ ɴᴇᴨᴧᴏʜᴏ ᴅᴀ[ 🏴 ] ",
"[ 🏴 ] ᴋᴏᴦᴅᴀ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴨᴜᴄᴛɪᴧᴀᴄь ɴᴀ ɜᴇʍᴧʏᴜ ᴜ ɴᴇᴇ ʙʏᴧᴀ ɜᴀᴅᴀɴɪʏᴀ ᴄᴨᴀᴄᴛɪ ʍɪᴩ ɴᴏ ʍᴇᴄᴛᴏ ϶ᴛᴏᴦᴏ ᴏɴᴀ ɴᴀᴄʜᴀᴧᴀ ᴄᴏᴄᴀᴛь ʜᴜɪ ɴᴀᴨᴩᴀʙᴏ ɪ ɴᴀᴧᴇʙᴏ ɴᴏ ᴄᴜᴛь ʙ ᴛᴏʍ ᴄʜᴛᴏ ᴏɴᴀ ɪ ᴛᴀᴋ ᴄᴨᴀᴄᴀᴇᴛ ʍɪᴩ ᴛᴇʍ ᴄᴀʍʏʍ ᴜᴅʙᴏᴧᴇᴛʙᴏᴩʏᴀᴇᴛ ʙᴄᴇʜ ʍᴜᴢʜᴄʜɪɴ ɴᴀ ᴄʙᴇᴛɪ ᴄᴨᴀᴄɪʙᴏ ᴛʙᴏᴇᴊ ʍᴀʍᴇ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴀ ʍᴀʍᴀ ᴜᴢʜᴇ ᴅᴀʙɴᴏ ᴨᴩɪʜᴏᴅɪᴛ ᴨᴏᴄᴏᴄᴀᴛь ɴᴀʍ ʜᴜᴊ ɴᴏ ᴄ ᴋᴀᴅᴢʜᴅʏʍ ᴩᴀɜᴏʍ ᴏɴᴀ ʙᴄᴇ ʙᴏᴧьɯᴇ ɪ ʙᴏᴧьɯᴇ ɴᴀɪɴᴀᴇᴛ ᴢʜᴩᴀᴛь ɴᴀɯᴜ ᴄᴨᴇᴩʍᴜ ɴᴏ ᴋ ᴛᴀᴋᴏʍᴜ ɴᴀᴄ ᴢʜɪɜɴь ɴᴇ ᴦᴏᴛᴏʙɪᴧᴀ ɪ ɜᴀ ʙᴄᴇ ᴇᴇ ᴅᴇᴊᴄᴛʙɪʏᴀ ʍʏ ᴩᴇɯɪᴧɪ ᴇᴊ ᴇʙᴀɴᴜᴛь ᴨᴏ ᴧᴇsᴄʜᴜ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴢʜᴇ ᴨᴏᴨᴩᴏʙᴜᴊ ᴏᴨᴩᴏʙᴅᴀᴛь ᴄʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ᴇᴇ ᴩᴏᴛ ɴᴇ ɜᴀᴨᴏᴧɴᴇɴ ɴᴀɯᴇᴊ ᴋᴏɴᴄʜᴇᴊ ɪᴧɪ ʍᴏᴢʜᴇɯь ʙᴄᴛᴀᴛь ɴᴀ ᴋᴏᴧᴇɴɪ ɜᴀ ʍᴇᴄᴛᴏ ᴄʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪ ᴨᴏᴧᴜᴄʜᴀᴛь ʙ ᴩᴏᴛ ᴅᴏʜᴜ ᴋᴏᴛᴏᴩᴀʏᴀ ᴇᴊ ᴛᴀᴋ ɴᴇᴏʙʜᴏᴅɪʍᴀ ʙᴇᴅь ᴏɴᴀ ɴᴜᴢʜᴅᴀᴇᴛьᴄʏᴀ ʙ ɴᴀɯᴇᴊ ᴄᴨᴇᴩʍᴇ ᴋᴀᴋ ʙ ɴᴀᴩᴋᴏᴛɪᴋᴇ[ 🏴 ] ",
"[ 🏴 ] ʙɴᴀᴛᴜᴩᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ʜᴜᴇ ᴨᴩᴏᴋᴀᴛɪᴧᴏ ᴏɴᴀ ʍᴏᴋᴧᴀ ᴨᴏᴅ ᴅᴏᴢʜᴅᴇʍ ᴢʜᴅᴀʙ ᴄʙᴏᴊ ᴀʙᴛᴏʙᴜᴄ ɴᴏ ʙᴄᴇ ᴛᴀᴋɪ ʏᴀ ɴᴇ ᴅᴀᴧ ᴇᴊ ʙᴏɜʍᴏᴢʜɴᴏᴄᴛь ᴨᴩᴏʍᴏᴋɴᴜᴛь ɪ ᴩᴇɯɪᴧ ᴨᴩᴇᴅᴏᴄᴛᴀʙɪᴛь ᴇᴊ ᴄʙᴏᴊ ʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴄɴᴏʙᴀ ᴛʏ ɴᴀ ᴋᴏᴧᴇɴʏᴀʜ ɯᴀᴧᴀʙᴀ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴧʏᴜʜᴜ ᴀ ᴛʏ ᴛᴇᴩᴨɪ ᴅᴀᴧᴇᴇ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙᴏ ʙᴄᴇʜ ᴨᴏɜᴀʜ ᴇʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ɜᴀᴋᴩᴏᴊ ᴇʙᴧɪsᴄʜᴇ ʍᴇᴅᴧᴇɴɴʏᴊ ᴋᴜᴄᴏᴋ ᴅᴇᴩьʍᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛᴜɯᴋᴀɴёɴᴏᴋ ᴇʙᴀɴʏᴊ ᴛʏ ᴄʜᴇ ᴛᴀʍ ʙ ᴛᴇᴩᴨɪᴧʏ ɜᴀᴨɪᴄᴀᴧᴄʏᴀ ʏᴀ ᴢʜᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ʙʏᴢʜʍᴜ[ 🏴 ] ",
"[ 🏴 ] ᴋᴀᴧᴇɴɴʏʍ ʍᴏᴧᴏᴛᴏʍ ᴀᴅᴀ ᴋᴏᴧɪʍ ᴦᴏᴧᴏʙᴜ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ[ 🏴 ] ",
"[ 🏴 ] ʍᴀᴅɪᴋᴀʍᴇɴᴛᴀʍɪ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴋᴜ ɴᴀᴋᴀᴄʜᴀᴇᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʜᴜᴇᴄᴏᴄᴋᴀ ᴛᴇᴩᴨɪ[ 🏴 ] ",
"[ 🏴 ] ʙьʏᴜ ɜᴀᴧᴜᴨᴏᴊ ʙ ᴄʜᴇᴩᴇᴨ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋᴇ ɯᴧʏᴜʜᴇ ᴛᴀᴋ ᴄʜᴛᴏ ᴇᴇ ᴄʜᴇᴩᴇᴨ ᴧᴏᴨᴀᴇᴛᴄʏᴀ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴛᴜᴛ ʜᴜᴇʍ ɜᴀᴨɪɴᴀʏᴜ ᴅᴏ ᴨᴏᴧᴜᴄʍᴇᴩᴛɪ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ᴩᴀᴄʜᴜʏᴀᴩʏᴜ ᴨᴏ ᴄʜᴀᴄᴛʏᴀʍ ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ɜᴅᴇᴄь ᴅᴀᴢʜᴇ ɴᴇ ɜᴀʍᴇᴄʜᴜ ᴄʏɴ ɯᴧʏᴜɯɪᴊ ᴛʏ[ 🏴 ] ",
"[ 🏴 ] ʍᴏɜᴦɪ ᴛᴇʙᴇ ᴄᴨᴩᴇᴄᴜʏᴜ ᴄʜᴧᴇɴᴏʍ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏᴊ ᴄʙɪɴᴀᴩɴɪᴋ ᴄᴏᴢʜᴦᴜ ɴᴀʜᴜᴊ ᴄʏɴ ᴨᴩᴏʍᴏᴋɯᴇᴊ ᴋᴜᴩᴛɪɜᴀɴᴋɪ[ 🏴 ] ",
"[ 🏴 ] ʙъᴇʙᴀᴧᴄʏᴀ ɴᴀ ᴋᴀʍᴀɜᴇ ʙ ᴛsᴇᴩᴋᴏʙь ᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ɪ ᴛᴀʍ ᴛᴩᴀʜɴᴜᴧ ᴇᴇ ᴩᴀᴄᴨʏᴀᴛɪᴇʍ[ 🏴 ] ",
"[ 🏴 ] ʍᴀʍᴀɴ ᴛʙᴏʏᴀ ɯᴀᴧᴀʙᴀ ᴇʙᴜᴄʜᴀʏᴀ ʍᴇᴢʜᴅᴜ ᴨᴩᴏᴄʜɪʍ, ᴄʍᴏᴛᴩɪ ɴᴇ ɴᴀᴅᴏᴩʙɪᴄь ᴛᴀʍ ᴄʏɴᴜᴧʏᴀ ɯᴧʏᴜʜɪ ᴄᴜᴛᴜᴧʏᴊ, ᴨᴏᴋᴀ ɴᴀɯɪ ʜᴜɪ ᴏʙᴩᴀʙᴀᴛʏʙᴀᴛь ʙᴜᴅᴇɯь[ 🏴 ] ",
"[ 🏴 ] ʍᴏᴊ ʜᴜᴊ ᴛᴇʙʏᴀ ᴜʙɪᴧ[ 🏴 ] ",
"[ 🏴 ] ʍᴀᴛь ᴛᴇ ᴇʙᴀᴧ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏᴊ ᴋɪɯᴇᴄʜɴɪᴋ ᴨᴏ ʙᴄᴇʍᴜ ᴩᴀᴊᴏɴᴜ ᴨᴩᴏʙᴇᴅᴜ ᴋᴀᴋ ʙᴀᴩᴅʏᴜᴩ ɴᴀʜᴜᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ʙᴜᴅᴇɯь ɜᴅᴇᴄь ᴅᴏ ᴨᴏᴄᴛᴏʏᴀɴɴᴏᴊ ᴄʙᴏᴇᴊ ᴄɪɴᴇʙʏ ʍɴᴇ ᴄʜᴧᴇɴ ᴄᴏᴄᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ɴᴜᴛᴩᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴩᴀᴄᴋɪɴᴜ ɜᴅᴇᴄь ᴋᴀᴋ ᴜᴋᴩᴀɯᴇɴɪᴇ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴜ ɜᴅᴇᴄь ᴨᴇᴩᴇᴧᴏʍᴀʏᴜ ᴛʏ ᴄʏɴᴏᴋ ɯᴧʏᴜʜɪ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʏɴ ɯᴀᴋᴀᴧᴀ ʏᴀ ᴛʙᴏɪ ᴋᴏᴄᴛɪ ᴨᴇᴩᴇᴧᴏʍᴀʏᴜ ᴨᴏᴋᴀ ᴛʏ ʙᴜᴅᴇɯь ʍʏᴄʜᴀᴛь ᴛᴜᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴊ ᴩᴏᴛ ᴇʙᴇᴛ ᴋᴩᴏʙᴏᴛᴏᴄʜᴀsᴄʜɪᴊ ᴦᴇʍᴏᴩᴩᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴜ ʍᴀᴛь ᴩᴀɜᴅᴇᴧᴀᴧ ʙ ɸᴏᴩʍᴇ ᴋᴩᴇᴄᴛᴀ ɴᴀ ᴅᴏᴄᴋᴇ[ 🏴 ] ",
"[ 🏴 ] ᴩᴀᴄᴋᴩᴜᴛɪᴧ ᴨɪɜᴅᴜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɴᴀ ʙᴄʏᴜ ᴄᴛᴩᴀɴᴜ[ 🏴 ] ",
"[ 🏴 ] ɜᴀᴄᴜɴᴜᴧ ᴄʙᴏʏᴜ ᴩᴜᴋᴜ ʙ ᴦᴏᴩᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪ ᴨᴇᴩᴇᴋᴩᴏɯɪᴧ ᴛᴩᴀʜᴇʏᴜ ʙ ʍᴇᴧᴋɪᴇ ᴋᴜᴄᴋɪ ᴀ ᴨᴏᴛᴏʍ ᴄᴢʜᴀᴧ ᴇᴇ ᴧᴇᴦᴋɪᴇ ᴛᴀᴋ ᴄʜᴛᴏ ᴏɴɪ ᴧᴏᴨɴᴜᴧɪ[ 🏴 ] ",
"[ 🏴 ] ᴄʜᴧᴇɴ ᴛʏ ᴨᴏᴄᴏᴄɪ ᴅᴜᴩᴀ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴄᴧᴇ ᴄᴇᴋᴄᴀ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ᴇᴇ ᴛᴇᴧᴏ ᴄᴛᴀᴧᴏ ᴨᴏʜᴏᴅɪᴛь ɴᴀ ᴛᴩᴜᴨ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴀ ʍᴀᴛь ᴏᴛᴋᴩʏᴧᴀ ᴩᴏᴛ ɪ ʏᴀ ɴᴀᴄᴄᴀᴧ ᴇᴊ ʙ ᴩʏᴧьᴛsᴇ ʜᴇʜ[ 🏴 ] ",
"[ 🏴 ] ᴏᴛᴄᴇᴋ ᴛʙᴏᴊ ᴄʜᴇᴩᴇᴨɴᴏᴊ ʙ ʍᴀᴧᴇᴊɯɪᴇ ᴀᴛᴏʍʏ ɪɜᴜᴩᴏᴅᴜʏᴜ[ 🏴 ] ",
"[ 🏴 ] ᴜᴦᴏᴧᴋᴏʍ ᴋᴀʍɴʏᴀ ᴨᴩᴏᴅᴏᴧʙɪᴧ ʙᴇᴄᴏᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ʙɴᴀᴛᴜᴩᴇ ᴛᴇʙᴇ ᴨɪɜᴅʏ ɴᴀᴅᴀʏᴜ ᴄʏɴᴏᴋ ɯᴀᴧᴀʙʏ ᴀ ɴᴜ ᴛᴇᴩᴨɪ ᴅᴀʙᴀᴊ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴛʏ ᴅᴀʙᴀᴊ ᴛᴀʍ ᴨᴏᴨᴀᴅᴀᴊ ɴᴀ ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴨʏᴀᴛь ᴢʜᴇ ᴋᴀᴋ ᴛʙᴏʏᴀ ʍᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏᴊ ᴄʜᴇᴩᴇᴨᴏᴋ ɜᴅᴇᴄь ʙ ᴏᴅɴᴜ ᴩᴜᴋᴜ ʙᴏɜьʍᴜ ɪ ɴᴏᴦɪ ʙ ᴅᴩᴜᴦᴜʏᴜ ɪ ᴄᴧᴏᴢʜᴜ ᴛᴇʙʏᴀ ɴᴀᴨᴏᴨᴏᴧᴀʍ[ 🏴 ] ",
"[ 🏴 ] ᴄᴧᴏʍᴀᴇʍ ᴇʙᴀᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴇɜ ᴩᴀɜᴦᴏʙᴏᴩᴏʙ[ 🏴 ] ",
"[ 🏴 ] ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴇʙᴀᴧ ᴛᴇ ʍᴀʍᴀɯᴋᴜ ᴨᴏ ᴋᴧᴀᴄᴄɪᴋᴇ ᴢʜᴀɴᴩᴀ[ 🏴 ] ",
"[ 🏴 ] ɴᴀᴄʜɪɴᴀᴊ ʍᴏɪ ʏᴀᴊᴛsᴀ ᴋᴀᴋ ʙᴏᴦᴏʙ ᴨᴏᴄʜɪᴛᴀᴛь ᴄʜᴛᴏʙʏ ʏᴀ ᴛᴇʙᴇ ᴨᴇᴩᴇᴄᴛᴀᴧ ɪʍɪ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ᴨᴏ ᴄᴛᴇɴᴇ ᴄʍᴀɜʏʙᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴨᴀᴛᴧʏ ᴛʙᴏɪ ʙʏᴩʙᴜ ᴄʏɴᴏᴄʜᴇᴋ ʙᴧʏᴀᴅᴏᴩᴜᴋᴏᴊ ɯᴧʏᴜɯᴇɴᴛsɪɪ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴅ ᴨᴇᴛᴧʏᴜ ᴄᴛᴜᴧ ᴛᴇʙᴇ , ᴀ ᴨᴏᴅ ᴩᴇʙᴩᴏ ɴᴏᴢʜɪ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 🏴 ] ",
"[ 🏴 ] ᴨᴏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴧʏᴜʜᴜ ᴀ ᴛʏ ᴛᴇᴩᴨɪ ᴅᴀᴧᴇᴇ[ 🏴 ] ",
"[ 🏴 ] ᴩᴀᴄᴨɪɜᴅᴏɯɪᴧ ʙᴀᴦɪɴᴀᴧьɴʏᴇ ʙᴩᴀᴛᴀ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴄʙᴏɪʍ ᴛᴀᴩᴀɴᴏʙʏʍ ʜᴜᴇʍ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ʙ ᴩᴏᴛ ɜᴀᴨɪʜᴀʏᴜ[ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴛʏ ᴦᴧᴀʙɴᴏᴇ ʙᴇᴩɪ ʍᴏᴊ ᴄʜᴧᴇɴ ɪ ɴᴀᴄʜɪɴᴀᴊ ᴇᴦᴏ ᴨᴏᴧɪᴩᴏʙᴀᴛь ᴄʙᴏɪʍɪ ᴦᴜʙᴀʍɪ ᴅᴏ ᴛᴀᴋᴏᴊ ᴄᴛᴇᴨᴇɴɪ ᴨᴏᴋᴀ ᴜ ᴛᴇʙʏᴀ ᴩᴏᴛ ɴᴇ ᴨᴏᴄɪɴᴇᴇᴛ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴜ ᴄʜᴇᴩᴇᴨᴜɯᴋᴜ ᴅᴏ ᴛᴩᴇᴄᴋᴀ ᴅᴏʙᴇᴅᴜ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛᴜᴨᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴋᴩᴏʙᴏᴄɴᴀʙᴢʜᴇɴɪᴇ ᴛᴇʙᴇ ʜᴜᴇʍ ᴨᴇᴩᴇᴋᴩʏᴧ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏᴇ ᴨᴩᴇᴅɴᴀɜɴᴀᴄʜᴇɴɪᴇ ϶ᴛᴏ ᴄᴏᴄᴀᴛь ʍᴏʏᴜ ʜᴜʏᴀᴩᴜ[ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴢʜᴇ ᴛᴇʙʏᴀ ʙɴᴀᴛᴜᴩᴇ ʜᴜᴇʍ ʙᴏᴄᴨɪᴛᴀʏᴜ ᴋᴀᴋ ᴅᴇᴅ ᴨᴀᴧᴋᴏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴇʙᴇ ᴦᴧᴀɴᴅʏ ʜᴜᴇʍ ᴛᴜᴛ ʙᴜᴅᴜ ʙʏᴛᴀᴄᴋɪʙᴀᴛь[ 🏴 ] ",
"[ 🏴 ] ᴜ ᴛᴇʙʏᴀ ɴᴀ ʏᴀɜʏᴋᴇ ʍᴏᴊ ʜᴜᴊ ɴᴀᴩɪᴄᴏʙᴀᴧᴄʏᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʙᴏʏᴜ ʍᴀᴛь ɜᴅᴇᴄь ʙᴜᴅᴜ ʜᴜᴇʍ ʙᴋᴀᴄʜɪʙᴀᴛь ᴋᴀᴋ ᴦᴏʙɴᴏʙᴏɜᴋᴜ ᴇʙᴀɴᴜʏᴜ[ 🏴 ] "
"[ 🏴 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀᴢʜᴅᴀᴄʜᴋᴏᴊ ʙɴᴀᴛᴜᴩᴇ ɜᴅᴇᴄь[ 🏴 ] "
"[ 🏴 ] ᴀɴɪᴦɪᴧɪᴩᴏʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ʜᴜᴇʍ ᴛᴜᴛ[ 🏴 ] "
"[ 🏴 ] ᴄʏɴ ɯᴧʏᴜʜɪ ᴛʏ ɴᴇᴅᴇᴇᴄᴨᴏᴄᴏʙɴᴏᴊ ʏᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ  sᴄʜᴀᴄ ʜᴜᴇʍ ʙᴜᴅᴜ ɜᴜʙʏ ʙʏʙɪʙᴀᴛь[ 🏴 ] "
"[ 🏴 ] ᴛʏ ᴢʜᴇ ʜᴜᴇᴄᴏᴄ ᴨᴏᴄᴧᴇᴅɴɪᴊ ʙ ᴅᴀɴɴᴏᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ[ 🏴 ] "
"[ 🏴 ] ʏᴀ ᴢʜᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ʙᴜᴅᴜ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴨɪɜᴅɪᴛь[ 🏴 ] "
"[ 🏴 ] ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴄᴧʏɯɪɯь sᴄʜᴀᴄ ᴄᴋᴀᴧᴋᴏᴊ ʙᴜᴅᴇɯь ʙʏᴇʙᴀɴ[ 🏴 ] "
"[ 🏴 ] ʏᴀ sᴄʜᴀᴄ ɴᴀᴄʜɴᴜ ᴛᴇʙʏᴀ ʜᴜᴇʍ ᴨɪɜᴅɪᴛь[ 🏴 ] "
"[ 🏴 ] ʏᴀ ᴢʜᴇ ᴛᴇʙʏᴀ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴛᴜᴛ ᴨᴩᴏᴩᴏᴅɪᴧ[ 🏴 ] "
"[ 🏴 ] ᴛᴇʙᴇ ʙᴜᴅᴜ ᴄʜᴧᴇɴᴏʍ ᴛᴜᴛ ʙ ᴜɯɪ ɸᴀᴋᴀᴛь[ 🏴 ] "
"[ 🏴 ] ʜᴜᴇᴛᴀ ᴛʏ ᴨᴏᴅɜᴀʙᴏᴩɴᴀʏᴀ ʙɴᴀᴛᴜᴩᴇ ᴨᴩɪɴɪʍᴀᴊᴄʏᴀ ʍᴏᴊ ʜᴜᴊ ᴄᴏᴄᴀᴛь[ 🏴 ] "
"[ 🏴 ] ᴅᴛsᴨᴇɯɴɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ ᴄ 3 ᴨᴏᴅʙᴏᴩᴏᴅᴋᴀʍɪ ᴄᴧʏɯ ᴄᴏᴄɪ[ 🏴 ] "
"[ 🏴 ] ᴨᴏᴩᴇɯᴀᴧ ᴛᴇʙʏᴀ ʜᴜᴇʍ ʙ ʍɪᴦ[ 🏴 ] "
"[ 🏴 ] ʙ ᴛᴜᴀᴧᴇᴛ ᴛᴇʙʏᴀ ᴏᴋᴜɴᴀᴧ[ 🏴 ] "
"[ 🏴 ] ʍᴏʏᴜ ᴄᴨᴇᴩʍᴜ ᴋᴀᴋ ᴄᴦᴜsᴄʜᴇɴᴋᴜ ᴢʜᴩᴇɯь[ 🏴 ] ",
"[ 🏴 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ʙьʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ᴛʏ ɪ ᴅᴀᴜɴ ᴇʙᴀɴʏᴊ [ 🏴 ] ",
"[ 🏴 ] ɴᴇ ᴨ᧐ʍᴩɪ ᴛᴜᴛ ʙ ᴨ᧐ᴛᴜᴦᴀʜ ᧐ᴄɪᴧɪᴛь ʍᴇɴʏᴀ ᴄᴧᴀʙ᧐ɴᴇᴩʙɴʏᴊ ᴇʙᴧ᧐ɪᴅ [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ᴩʙᴜ ᴛᴇʙᴇ ᴀɴᴜᴄɴᴜʏᴜ ᴅʏᴩᴋᴜ ɪ ᴛʏ ʙᴜᴅᴇɯь ᴄᴛᴩᴀᴅᴀᴛь ʙᴄʏᴜ ᴄʙ᧐ʏᴜ ᴢʜɪᴢɴь [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ɴɪsᴄʜɪᴊ ɴᴇ ʍ᧐ᴢʜᴇɯь ᴄᴇʙᴇ ᴨ᧐ᴢʙ᧐ᴧɪᴛь ᧐ᴛᴄ᧐ᴄᴀᴛь ʍ᧐ᴊ ʜᴜᴊ ᴀᴩᴜ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ʙ ᴜᴄʏ ᴛʙ᧐ʏᴜ ᧐ᴅɴ᧐ʙᴩ᧐ʙᴜʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ ɴᴀʙᴧʏᴜᴅᴀᴧ ᴢᴀ ϶ᴛɪʍ [ 🏴 ] ",
"[ 🏴 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜɴɪᴢʜᴀʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ɪ ᴅᴀᴧʙᴀᴇʙ ᴢʜᴇ ᴛʏ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨᴄɪɴᴀ ᴨ᧐ᴢ᧐ᴩɴᴀʏᴀ ɴᴇ ᴄᴅᴀʙᴀᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ϶ᴛ᧐ ɴᴇᴨᴩɪᴧɪᴄʜɴ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ᴄᴧɪᴢʏʙᴀᴛь ʙᴄʏᴜ ᴨʏᴧь ᴄ ᴨ᧐ᴧᴀ ᴛʏ ᴢʜᴇ ᴛᴩʏᴀᴨᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ɸᴜᴜ ᴨ᧐ʍ᧐ᴊ ᴩ᧐ᴛ ᴛʏ ᴨ᧐ᴄᴧᴇ ᴄ᧐ᴄᴀɴɪʏᴀ ᴄʜᴧᴇɴ᧐ʙ ᴢʜᴜᴛᴋ᧐ ʙ᧐ɴʏᴀᴇɯь ᴛᴜᴨɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴄᴧᴜɯᴀᴊ ᴛᴇʙᴇ ɴᴀ ʜᴜᴊ ᴨᴩʏᴦᴀᴛь ɴᴇ ʙ ᴨᴩɪʙʏᴄʜᴋᴜ ᴛᴀᴋ ʍ᧐ᴢʜᴇᴛ ᴨᴩʏᴦɴᴇɯь ɴᴀ ʍ᧐ᴊ ᴩᴀᴢ᧐ᴋ? [ 🏴 ] ",
"[ 🏴 ] ɪɴʙᴀᴧɪᴅ᧐᧐ʙᴩᴀᴢɴʏᴊ ᴛʏ ᴨɪᴢᴅ᧐ᴦᴩʏᴢ ʏᴀ ᴛᴇʙᴇ ᴦ᧐ʙ᧐ᴩʏᴜ ᴄ᧐ᴄɪ ʍ᧐ᴊ ᴄʜᴧᴇɴ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴋᴀᴧᴇᴋᴀ ᧐ʍᴇᴢʜɴᴀʏᴀ ʏᴀ ᴛᴇʙʏᴀ ɪᴢ᧐ʙьʏᴜ ᴋᴀᴋ ᴨᴄɪɴᴜ ᴨ᧐ᴄᴧᴇᴅɴʏᴜʏᴜ [ 🏴 ] ",
"[ 🏴 ] ᴛsᴇᴧ᧐ᴊ ᴄᴛᴀᴇᴊ ᴄʙ᧐ɪʜ ʙ᧐ᴧᴋ᧐ʙ ᴛᴇʙᴇ ᴢʜ᧐ᴨᴜ ᧐ᴛъᴇʙᴀᴧ ᴀ ᴛʏ ᴄᴛᴇᴩᴨᴇᴧ ɴᴜ ᴋᴀᴋ ᧐ʙʏᴄʜɴ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴀ ᴋ᧐ᴦᴅᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ᴄʜᴛ᧐ ɴᴀ ᴢʜ᧐ᴨᴇ ɴᴀᴨɪᴄᴀᴧɪ ᴄᴧᴀʙɪɴᴀ ᴇʙᴀɴᴀʏᴀ?) [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ ᴩʏᴧᴜ ᴛʙ᧐ᴇʍᴜ ɴᴀᴄᴛᴜᴄʜᴜ ᴄʙ᧐ɪʍ ᴨᴇɴɪᴄ᧐ʍ ɴᴇ ᧐ʙɪᴢʜᴀᴊᴄʏᴀ ᴛ᧐ᴧьᴋ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋ᧐ɴᴄʜᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ᧐ɴᴀ ᴢʜᴇ ᴄᴧᴀʙᴀᴄʜᴋᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨᴩɪᴋɪɴь ᴅᴀᴢʜᴇ ᴅᴀᴦᴇᴄᴛᴀɴᴛsʏ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧɪ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ [ 🏴 ] ",
"[ 🏴 ] ʙᴧʏᴀ ᴄ ᴛᴇʙʏᴀ ʙᴢʏᴀᴛь ᴛ᧐ᴧᴋ᧐ʍ ᴛ᧐ ɪ ɴᴇᴄʜᴇᴦ᧐ ᴛʏ ɴɴ ᴛᴀᴋ ᴇsᴄʜᴇ ɪ ʙ᧐ʍᴢʜᴀᴩᴀ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙʏᴀ ᴄᴧ᧐ʍᴀʏᴜ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴀᴧᴀʙʏ ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴄ᧐ᴄᴀᴛь ʍɴᴇ [ 🏴 ] ",
"[ 🏴 ] ᴀ ɯ᧐ ᴜ ᴛᴇʙʏᴀ ᴄ ᴨɪɴᴦ᧐ʍ ᴀʜᴀʜ ɴᴇ ᴨᴩ᧐ᴇʙɪ ʍɴᴇ ᴛ᧐ᴧьᴋ᧐ ᴀ ᴛ᧐ ʙ ᴩᴀʙᴄᴛʙ᧐ ᴢᴀʙᴇᴩᴜ [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ᴢʜ᧐ᴨᴀ ʍ᧐ʏᴀ ᴧɪᴄʜɴᴀʏᴀ ᴄ᧐ʙᴄᴛʙᴇɴɴ᧐ᴄᴛь ᴛʏ ᴨᴩɪᴋɪɴь ᴄ᧐ᴄᴜɴ᧐ᴋ ᴇʙᴀɴʏᴊ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴄᴇ ᴋᴀᴋɪᴇ ᴛ᧐ᴧьᴋ᧐ ʍ᧐ᴢʜɴ᧐ ᴅʏᴩᴋɪ ɪᴢьᴇʙᴀᴧ ᴀ ᴛʏ ɪ ᴅᴀᴧьɯᴇ ᴄʍ᧐ᴛᴩɪ ɴᴀ ϶ᴛ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴅᴩʏᴀʙᴧʏᴊ ᴄʏɴ᧐ᴋ ɯᴧʏᴜʜɪ ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ɴᴀᴄᴛ᧐ʏᴀsᴄʜɪᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ! [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ɪᴄᴨʏᴛʏʙᴀᴇᴛ ᧐ᴩᴦᴀᴢʍ ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ʙᴇᴅь ᧐ɴᴀ ɴɪʍɸ᧐ʍᴀɴᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴇsᴄʜᴇ ɴᴇ ᴄ᧐ʙᴄᴇʍ ᧐ᴋᴩᴇᴨ ᴅᴧʏᴀ ᴄʜʙᴀᴛᴋɪ ᴄ ʍ᧐ɪʍ ʜᴜᴇʍ ᴨ᧐ᴅᴄᴛɪᴧᴋᴀ ᴛʏ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨ᧐ᴅ ʍ᧐ᴊ ʜᴜᴊ ᴨ᧐ᴅᴄᴛɪᴧᴀᴇɯьᴄʏᴀ ᴨ᧐ᴅᴄ᧐ᴄ ᴢʜɪᴩɴʏᴊ ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ [ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴄʜᴇᴦ᧐ ᴛʏ ɴᴇ ᴨ᧐ɴɪʍᴀᴇɯь ᴄʜᴛ᧐ ᴧɪ ᴄʜᴛ᧐ ʏᴀ ʙ ᴧʏᴜʙ᧐ʍ ᴄᴧᴜᴄʜᴀᴇ ɴᴇ ᴄᴅᴀʍᴄʏᴀ ᴄ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴋᴀ ɴᴀ ᴍᴏᴇᴍ ᴄʜʟᴇɴᴇ ᴘʀʏɢᴀᴇᴛ ᴋᴀᴋ ɴᴀ ʙᴀᴛᴜᴛᴇ[ 🏴 ] ",
"[ 🏴 ] ᴅᴀᴠᴀᴊ sᴛʀɪᴘᴛɪᴢ sᴠᴏɪᴍ ʏᴀᴢʏᴄʜᴋᴏᴍ ᴛᴀɴᴛsᴜᴊ ɴᴀ ʜᴜᴇ ᴍᴏёᴍ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ʙʟʏᴀᴅᴜɴьʏᴀ ᴛᴜᴘᴏɢᴏʟᴏᴠᴀʏᴀ ᴘᴏʀᴏᴅɪʟᴀ ᴛᴇʙʏᴀ ᴄʜᴇʀᴠʏᴀᴋᴀ ɴᴇᴍᴏsᴄʜɴᴏɢᴏ[ 🏴 ] ",
"[ 🏴 ] ᴍᴏᴊ ᴄʜʟᴇɴ ɪ ᴛᴠᴏɪ ᴅᴇsɴᴀ ᴜᴢʜᴇ sᴛᴀʟɪ ʟᴜᴄʜsʜɪᴍɪ ᴅʀᴜᴢьʏᴀᴍɪ[ 🏴 ] ",
"[ 🏴 ] ᴋᴜsᴏᴋ ɴᴇᴏᴅᴜsʜᴇᴠʟᴇɴɴᴏɢᴏ ᴋᴜsᴋᴀ sᴀʟᴀ ᴋᴜᴅᴀ ᴛᴇʙᴇ ᴅᴏ ᴍᴇɴʏᴀ?[ 🏴 ] ",
"[ 🏴 ] ʏᴀ sᴀᴛᴀɴɪᴄʜᴇsᴋɪᴇ ᴏʙʀʏᴀᴅʏ ᴜsᴛʀᴏʏᴜ ɴᴀ ᴅᴜsʜᴇ ᴍᴀᴍᴀsʜᴋɪ ᴛᴠᴏᴇᴊ ᴅᴜʀɪᴋ ᴇʙᴀɴʏᴊ[ 🏴 ] ",
"[ 🏴 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ʙʀᴏsɪʟᴀ ᴋᴜʀɪᴛь ʙʟᴀɢᴏᴅᴀʀʏᴀ ᴍɴᴇ ᴠ ᴍᴇsᴛᴏ ᴋᴜʀᴇᴠᴀ sᴏsᴇᴛ ᴍɴᴇ ᴄʜʟᴇɴ[ 🏴 ] ",
"[ 🏴 ] ɴᴇ sᴏᴊᴅɪ s ᴜᴍᴀ ᴏᴛ ɴᴀᴘᴏʀᴀ ᴄʜʟᴇɴᴏᴠ ɴɪᴄʜᴛᴏᴢʜᴇsᴛᴠᴏ ᴇʙᴀɴᴏᴇ[ 🏴 ] ",
"[ 🏴 ] ᴀʜᴀʜ ᴄᴜᴋᴀ ʏᴀ ᴛᴇʙʏᴀ ᴨ᧐ᴩʙᴜ ɪɴʙᴀᴧɪᴅᴀ ᴇʙᴀɴ᧐ᴦ᧐ ᴛᴇᴩᴨɪ ʍᴇɴʏᴀ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ᴇ ᴨɪᴢᴅᴀᴧɪsᴄʜᴇ ᴢᴅᴇᴄь ᴩʙᴀᴛь ʙᴜᴅᴜ ᴄʏɴ ᴇʙᴀɴ᧐ᴊ ᴋᴧᴜɯɪ [ 🏴 ] ",
"[ 🏴 ] ᴩᴀᴢ᧐ᴩʙᴇʍ ᴛᴇʙᴇ ᴛᴜᴛ ᴀɴᴜᴄ ᴛᴜᴨ᧐ᴊ ᴄʏɴ ᴄɪɸ᧐ᴢɴ᧐ᴊ ɯᴀᴧᴀʙʏ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋᴀᴋ ᴨᴀᴜᴋ ʙ ᴀɴᴜᴄ ᴇʙᴀᴧ ᧐ɴᴀ ᴅ᧐ʙ᧐ᴧьɴᴀ sᴄʜᴀᴄ [ 🏴 ] ",
"[ 🏴 ] ʙ᧐ʍᴢʜᴀᴩᴀ ᴛᴜᴛ ɴᴀ ᴋ᧐ᴨᴇᴊᴋɪ ᴨ᧐ᴄᴧᴇ ᧐ᴛᴄ᧐ᴄᴀ ʙʏᴢʜɪᴛь ɴᴇ ᴄʍ᧐ᴢʜᴇɯь ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ᴄᴧ᧐ʍᴀʏᴜ ᴛᴇʙᴇ ᴇʙᴀᴧьɴɪᴋ ᴄʙ᧐ɪʍ ʜᴜᴇʍ ɪ ɴᴇ ʙ᧐ᴢᴩᴀᴢʜᴀᴊ [ 🏴 ] ",
"[ 🏴 ] ʙʏᴩʙᴜ ʙᴄᴇ ᴛʙ᧐ɪ ᴋ᧐ᴄᴛɪ ɪᴢ ᴛʙ᧐ᴇᴦ᧐ ɪ ᴛᴀᴋ ʜɪᴧ᧐ᴦ᧐ ᴛᴇᴧьᴛsᴀ ᴅᴀᴧʙᴀᴇʙ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙᴇ ᴅᴀᴧʙᴀᴇʙᴜ ᴄᴋᴀᴢᴀᴧ ᴄ᧐ᴄᴀᴛь ʍɴᴇ ɪ ᴄʜᴇ ᴛʏ ᴅᴇᴧᴀᴇɯь ᴋᴀᴧᴇᴋᴀ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴅᴧʏᴀ ᴛʙ᧐ᴇᴊ ᴇʙᴀɴ᧐ᴊ ʍᴀᴩᴛʏɯьᴇᴊ ᴄᴇʍьɪ ᴨ᧐ʙᴇᴧɪᴛᴇᴧь ɴᴀʜᴜᴊ [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ᴄʙɪɴьʏᴀ ᴇʙᴀɴᴀʏᴀ ʏᴀ ᴇᴇ ʙ ʍʏᴀᴄ᧐ᴋ᧐ʍʙɪɴᴀᴛ ᴄᴅᴀʍ  [ 🏴 ] ",
"[ 🏴 ] ɯ᧐ ᴛʏ ʍᴇɴʏᴀ ʙ᧐ɪɯьᴄʏᴀ ᴛ᧐ ʏᴀ ʙᴄᴇᴦ᧐ ᴧɪɯь ᴛᴇʙʏᴀ ɴᴀ ᧐ᴩᴦᴀɴʏ ᴄᴅᴀʍ [ 🏴 ] ",
"[ 🏴 ] ɪɴɸᴀɴᴛɪᴧьɴᴀʏᴀ ɯᴧʏᴜʜᴀ ᴛʙ᧐ʏᴀ ʍᴀᴛь ʙᴄᴇᴦᴅᴀ ᴄ᧐ᴦᴧᴀɯᴀᴇᴛᴄʏᴀ ɴᴀ ᴨᴩᴇᴅᴧ᧐ᴢʜᴇɴɪᴇ ᴄᴇᴋᴄᴀ ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ᴄ᧐ᴄɪ ʍɴᴇ ᴛᴜᴛ ʙᴇᴅь ϶ᴛ᧐ ɴᴇ ᴋᴀᴢʜᴅ᧐ʍᴜ ᴅᴀɴ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴩᴜᴋᴀᴢʜ᧐ᴨ ᴇʙᴀɴʏᴊ ᴛʏ ᴋᴀᴋ ᴄʙ᧐ᴊ ʙᴧʏᴀᴅᴄᴋɪᴊ ʍ᧐ᴅᴜᴧь ᴨɪᴄᴀᴧ ᴜ ᴛᴇʙʏᴀ ʜᴜᴊɴʏᴀ ʙʏɯᴧᴀ [ 🏴 ] ",
"[ 🏴 ] ᧐ᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ʜᴜᴇᴄ᧐ᴄᴀ ᧐ʙᴩʏᴦᴀɴɴ᧐ᴦ᧐ ʙᴇᴢ ᴩ᧐ᴅɪᴛᴇᴧᴇᴊ ɪ ɴᴇ ᴨᴧᴀᴄʜь ᴨ᧐ᴛ᧐ʍ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ʏᴜ ɸᴀɴᴛᴀᴢɪʏᴜ ɴᴀ ʜᴜᴇ ʙᴇᴩᴛᴇᴧ ᴀ ᴋᴄᴛᴀᴛɪ ᴄʜ᧐ ᴨᴀᴨᴇ ʙ ᴅɪᴋ ᴄᴋᴀᴢʜᴇɯь [ 🏴 ] ",
"[ 🏴 ] ɸᴜᴜ ᧐ᴛ ᴛᴇʙʏᴀ ᴨᴀʜɴᴇᴛ ᴅᴀᴧʙᴀᴇʙɪᴢʍ᧐ʍ ɪᴅɪ ɴᴇ ᴢɴᴀʏᴜ ᴧᴜᴄʜɯᴇ ᴄʜᴧᴇɴʏ ᴨ᧐ᴄᴀᴄɪ ɴᴇᴢʜᴇᴧɪ ᴄ᧐ ʍɴ᧐ᴊ ᴛᴩ᧐ᴧᴧɪᴛᴄʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴄᴧᴀʙ᧐ᴜʍɴʏᴊ ʜᴜᴇᴄ᧐ᴄ ᴛʏ ᴅ᧐ᴧᴢʜᴇɴ ᧐ᴄ᧐ᴢɴᴀᴛь ᴄʜᴛ᧐ ᴛʏ ɴᴇ ᧐ᴄɪᴧɪɯь ʍᴇɴʏᴀ [ 🏴 ] ",
"[ 🏴 ] ʙʏʙᴇᴩɴᴜ ᴛʙ᧐ɪ ᴄᴜᴄᴛᴀʙʏ ɴᴀ ᧐ʙᴩᴀᴛɴᴜʏᴜ ᴄᴛ᧐ᴩ᧐ɴᴜ ɪ ᴨ᧐ᴛ᧐ʍ ɴᴇ ᴨᴧᴀᴄʜь [ 🏴 ] ",
"[ 🏴 ] ᴄʏɴ ᴜᴢᴋ᧐ᴦᴧᴀᴢ᧐ᴊ ᴀᴩʍʏᴀɴᴋɪ ᴛᴜᴛ ᴨ᧐ʙɪɴᴜᴊᴄʏᴀ ʜᴜʏᴜ ʍ᧐ᴇʍᴜ ᴋᴀᴋ ᴩᴀʙʏɴʏᴀ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ɪ ᴋᴩᴀᴛᴋ᧐ᴄᴛᴩ᧐ᴄʜɴʏᴇ ɯᴀʙᴧ᧐ɴᴄʜɪᴋɪ ʙ ᴩ᧐ᴛ ᴇʙᴀᴧ ᴋᴀᴋ ɪ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ᴛᴇᴩᴨɪᴧɪᴢ᧐ʙᴀɴɴʏᴊ ᴅᴇᴩьʍ᧐ᴇᴅ ɴᴇ ᴜᴨᴀᴅɪ ᧐ᴛ ᴨ᧐ᴛᴇᴩɪ ᴄɪᴧ ᴨᴩ᧐ᴛɪʙ ʍᴇɴʏᴀ ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ɸᴜ ʙɴᴀᴛᴜᴩᴇ ᴛᴇʙᴇ ʍᴀᴛь ᴄʜᴧᴇɴ᧐ʍ ɪᴢʙɪᴧ ᧐ɴᴀ ᴨᴧᴀᴄʜᴇᴛ ʜ᧐ᴅɪᴛ ᴅᴜᴩᴀ [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ᴅ᧐ᴄᴛ᧐ᴊɴʏᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ ᴛʏ ᴄʏɴ ᴇʙᴀɴ᧐ᴊ ᴧʏᴀʙᴩʏ ᴨ᧐ᴇʙᴜ ᴛᴇʙʏᴀ ᴄᴧᴀʙ᧐ᴦ᧐ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴜᴛ ᴋᴀᴋ ʙ᧐ᴧᴋ ʙ ᧐ᴅɪɴ᧐ᴄʜᴋᴜ ᴛʙ᧐ʏᴜ ᴄᴇʍьʏᴜ ᴇʙᴀɯᴜ ɪ ᴋᴄᴛᴀᴛɪ ᴢᴀᴇʙɪᴄь ᴨ᧐ᴧᴜᴄʜᴀᴇᴛᴄʏᴀ [ 🏴 ] ",
"[ 🏴 ] ɸᴜ ᴛʏ ʍɴᴇ ᧐ᴛᴄ᧐ᴄɪ ᴧᴜᴄʜɯᴇ ᴄʜᴇʍ ɴᴀ ʜᴜʏᴀʜ ᴄʜᴜᴢʜɪʜ ᴨᴩʏᴦᴀᴛь ᴨ᧐ɴʏᴀᴧ ʍᴇɴʏᴀ  [ 🏴 ] ",
"[ 🏴 ] ᴋᴀᴋ ᴅᴩᴀᴋ᧐ɴ ᴛᴇʙʏᴀ ᴇʙᴀɯᴜ ᴛᴜᴛ ᴛᴜᴨ᧐ᴦ᧐ᴧ᧐ʙ᧐ᴦ᧐ ᴨᴀᴄʏɴᴋᴀ ᴅʙᴜʜ ᴄʜᴧᴇɴ᧐ʙ ɪ ᴨɪʙᴀ [ 🏴 ] ",
"[ 🏴 ] ᴢɴᴀᴇɯь ᴋᴀᴋ ᴛʏ ᴨ᧐ʏᴀʙɪᴧᴄʏᴀ? ᴛʙ᧐ᴊ ʙᴀᴛʏᴀ ᴋ᧐ɴᴄʜɪᴧ ɴᴀ ᴅɪʙᴀɴ ᴀ ᴨ᧐ᴛ᧐ʍ ᴨᴩ᧐ᴧɪᴧ ᴨɪʙ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ᴨᴩ᧐ᴄᴛ᧐ ᴨᴇᴩɴᴜᴧᴀ ᴀ ᴛᴀʍ ɪ ᴛʏ ʙʏᴧᴇᴢ ᴋᴀᴋ᧐ᴦ᧐ ᴛ᧐ ʜᴜʏᴀ ʍʏ ʙᴄᴇ ʙ ᴀʜᴜʏᴀʜ ʙʏᴧɪ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴋ᧐ᴦᴅᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ɴ᧐ᴄ ᴢᴀᴋᴩʏʙᴀᴧ ᴄʜᴛ᧐ʙ ᴢᴀᴨᴀʜ ᴇᴇ ʙᴧᴀᴦᴀᴧɪsᴄʜᴀ ɴᴇ ᴄʜᴜʙᴄᴛʙ᧐ʙᴀᴛь [ 🏴 ] ",
"[ 🏴 ] ᴄʜᴇᴩᴇᴢ ᴧᴇᴛ 15 ᴛʏ ʍɴᴇ ʙᴄᴇ ᴩᴀʙɴ᧐ ʙᴜᴅᴇɯь ᴄʜᴧᴇɴ ɴᴀᴅᴩᴀᴄʜɪʙᴀᴛь ᴛᴇᴩᴨɪᴧᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ʙɪɴᴜᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ᴇᴄᴧɪ ᴛʏ ɴᴇ ᴛᴇᴧᴋᴀ ᴄᴧᴀʙᴀʏᴀ ɪʙ᧐ ʏᴀ ᴛᴇʙʏᴀ ᴜᴦᴀɴᴅ᧐ɯᴜ ᴄᴧᴀʙᴀᴋᴀ [ 🏴 ] ",
"[ 🏴 ] ᴨᴇᴩᴇᴛᴩᴀʜᴀɴɴʏᴊ ᴄᴧᴀʙᴀᴋ ɴᴇ ᴛᴇᴩᴨɪ ʍ᧐ɪ ʜᴀᴩᴄʜᴋɪ ʙ ᴄʙ᧐ᴇ ᴋᴩɪʙ᧐ᴇʙᴧ᧐ᴇ ᴩʏᴧ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴛᴇʙᴇ ᴨ᧐ᴩᴀ ʙ᧐ᴢʙᴩᴀsᴄʜᴀᴛьᴄʏᴀ ɴᴀ ᴜᴧɪᴛsᴜ ᴀ ᴛ᧐ ᴄʜᴛ᧐ ᴛ᧐ ᴅ᧐ᴧᴦ᧐ ᴛʏ ɴᴀ ʍ᧐ᴇʍ ʜᴜᴇ ᴄɪᴅɪɯь [ 🏴 ] ",
"[ 🏴 ] ᴢᴀʙᴇᴊ ʏᴀ ɴᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴢʜɪᴩɴᴜʏᴜ ᴋ᧐ɴᴄʜᴀᴧ ᴧɪᴛᴩᴀʍɪ ᴄᴨᴇᴩʍʏ ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ʙᴋᴀᴄʜᴀᴧ ᴄᴨᴇᴩʍᴜ ʙ ᴨɪᴢᴅᴀᴧɪsᴄʜᴇ ᴛʙ᧐ᴇᴊ ᴜᴄᴀᴛ᧐ᴊ ʍᴀᴛᴇᴩɪ ᴋᴄᴛᴀᴛɪ ᴨ᧐ᴄʜᴇʍᴜ ᧐ɴᴀ ᴜᴄʏ ɴᴇ ʙᴩᴇᴇᴛ [ 🏴 ] ",
"[ 🏴 ] ᴀʜᴜᴇᴛь ʏᴀ ᴀʜᴜᴇᴧ ᴋ᧐ᴦᴅᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴜ ɴᴇᴇ ɴᴀ ᴨɪᴢᴅᴇ ᴅᴢʜᴜɴᴦᴧɪ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴄʙ᧐ɪʍ ʜᴜᴇʍ ᴛᴀᴩᴢᴀɴᴋɪ ɴᴀ ᴨɪᴢᴅᴇ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ᧐ʙᴩᴜʙᴀᴧ ɴᴜ ᴄʜᴛ᧐ ᴢᴀ ᴅᴇᴧᴀ [ 🏴 ] ",
"[ 🏴 ] ʙᴧʏᴀᴛь ᴜ ᴛᴇʙʏᴀ ʙɴᴀᴛᴜᴩᴇ ɴᴀ ᴢʜ᧐ᴨᴇ ɪᴢ ʙ᧐ᴧ᧐ᴄ ʍ᧐ᴢʜɴ᧐ ᴧɪᴀɴʏ ᴅᴇᴧᴀᴛь ɪᴧɪ ᴋ᧐ᴄɪᴄʜᴋɪ ᴢᴀᴨᴧᴇᴛᴀᴛь ᴨ᧐ʙᴩᴇᴊᴄʏᴀ [ 🏴 ] ",
"[ 🏴 ] ɪᴢ ᴛʙ᧐ᴇᴦ᧐ ᧐ᴄʜᴋᴀ ʍ᧐ᴢʜɴ᧐ ᴄᴅᴇᴧᴀᴛь ᴨᴩᴇᴋᴩᴀᴄɴᴜʏᴜ ʍɪɯᴇɴь ᴅᴧʏᴀ ʍᴇᴛᴀɴɪʏᴀ ᴅɪᴧᴅᴀᴋᴀʍɪ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴢʜᴇ ʍɴᴇ ᴄʜᴧᴇɴ ᧐ᴛᴄᴀᴄʏʙᴀᴇɯь ᴋᴀᴋ ɴɪᴋ᧐ᴧᴀ ᴛᴇᴄᴧᴀ ᴀᴩᴜ ᴄᴀᴄɪᴩᴜᴊ  [ 🏴 ] ",
"[ 🏴 ] ᴄᴧᴜɯᴀᴊ ʙ᧐ᴛ ɪᴢ ᴢᴀ ᴛᴇʙʏᴀ ᴨ᧐ʏᴀʙɪᴧᴄʏᴀ ᴛᴀᴋ᧐ᴊ ʙɪᴅ ᴧʏᴜᴅᴇᴊ ᴋᴀᴋ ᴄʜᴧᴇɴ᧐ʏᴀᴅɴʏᴊ ᴀʜᴀʜ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴇʙᴀɴʏᴊ sʏɴ ʙʟʏᴀᴅɪɴʏ ᴢᴀᴛᴋɴɪ sᴠᴏᴇ ᴋᴏsᴏʀʏʟᴏᴇ ᴇʙʟᴇᴛsᴏ ᴘᴏᴋᴀ ʏᴀ ɴᴇ ɴᴀᴄʜᴀʟ ᴛᴇʙᴇ ᴠ ᴅᴇsɴʏ sᴠᴏᴊ ʜᴜᴊ ᴘɪʜᴀᴛь ᴅᴏʟʙᴏᴇʙ ᴇʙᴜᴄʜɪᴊ ᴛʏ ᴢʜᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ ᴋᴏɢᴅᴀ ᴜ ᴛᴠᴏᴇᴊ sᴠɪɴᴏᴍᴀᴛᴜʜɪ ᴍᴇsʏᴀᴄʜɴʏᴇ ᴛʏ sʟɪᴢᴜᴇsʜь ɪʜ sᴠᴏɪᴍ ʀᴛᴏᴍ ᴇʙᴀɴʏᴍ[ 🏴 ] ", 
"[ 🏴 ] ᴍᴀʟᴏᴍᴇʀɴʏᴊ sʏɴ sᴠɪɴᴏsᴏʙᴀᴋɪ ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴛᴠᴏɪ ᴋᴏsᴛɪ ᴠ ᴘᴏʀᴏsʜᴏᴋ sᴏᴛʀᴜ ʟᴏʜ ᴇʙᴀɴʏᴊ sᴜᴋᴀ[ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴢʜᴇ sʜʟʏᴜʜᴀᴏʙʀᴀᴢɴʏᴊ sʏɴ ᴍᴀʟᴏᴍᴇʀɴᴏᴊ ᴘʀᴏʙʟʏᴀᴅᴇɴᴋɪ ʏᴀ ᴛᴠᴏɪ ᴍᴏᴢɢɪ ᴘᴏ ᴠsᴇᴊ ᴋғ ʀᴀssᴛᴀsᴋɪᴠᴀʟ ᴅᴏʟʙᴏᴇʙɪɴᴀ ᴛʏ ᴇʙᴀɴʏᴊ sᴜᴋᴀ ᴛʏ ᴢʜᴇ ᴅᴀᴢʜᴇ ɴᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ sᴀᴍʏᴊ ᴏɢʀᴏᴍɴʏᴊ ᴘᴇɴɪs ᴀ ɪᴍᴇɴɴᴏ ᴍᴏᴊ sᴄʜᴀs ᴜ ᴛᴇʙʏᴀ ᴠᴏ ʀᴛᴜ ᴋʟᴏᴜɴ? [ 🏴 ]",
"[ 🏴 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ʙьʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ᴛʏ ɪ ᴅᴀᴜɴ ᴇʙᴀɴʏᴊ [ 🏴 ] ",
"[ 🏴 ] ɴᴇ ᴨ᧐ʍᴩɪ ᴛᴜᴛ ʙ ᴨ᧐ᴛᴜᴦᴀʜ ᧐ᴄɪᴧɪᴛь ʍᴇɴʏᴀ ᴄᴧᴀʙ᧐ɴᴇᴩʙɴʏᴊ ᴇʙᴧ᧐ɪᴅ [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ᴩʙᴜ ᴛᴇʙᴇ ᴀɴᴜᴄɴᴜʏᴜ ᴅʏᴩᴋᴜ ɪ ᴛʏ ʙᴜᴅᴇɯь ᴄᴛᴩᴀᴅᴀᴛь ʙᴄʏᴜ ᴄʙ᧐ʏᴜ ᴢʜɪᴢɴь [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ɴɪsᴄʜɪᴊ ɴᴇ ʍ᧐ᴢʜᴇɯь ᴄᴇʙᴇ ᴨ᧐ᴢʙ᧐ᴧɪᴛь ᧐ᴛᴄ᧐ᴄᴀᴛь ʍ᧐ᴊ ʜᴜᴊ ᴀᴩᴜ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ʙ ᴜᴄʏ ᴛʙ᧐ʏᴜ ᧐ᴅɴ᧐ʙᴩ᧐ʙᴜʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ ɴᴀʙᴧʏᴜᴅᴀᴧ ᴢᴀ ϶ᴛɪʍ [ 🏴 ] ",
"[ 🏴 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜɴɪᴢʜᴀʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ɪ ᴅᴀᴧʙᴀᴇʙ ᴢʜᴇ ᴛʏ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨᴄɪɴᴀ ᴨ᧐ᴢ᧐ᴩɴᴀʏᴀ ɴᴇ ᴄᴅᴀʙᴀᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ϶ᴛ᧐ ɴᴇᴨᴩɪᴧɪᴄʜɴ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ᴄᴧɪᴢʏʙᴀᴛь ʙᴄʏᴜ ᴨʏᴧь ᴄ ᴨ᧐ᴧᴀ ᴛʏ ᴢʜᴇ ᴛᴩʏᴀᴨᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ɸᴜᴜ ᴨ᧐ʍ᧐ᴊ ᴩ᧐ᴛ ᴛʏ ᴨ᧐ᴄᴧᴇ ᴄ᧐ᴄᴀɴɪʏᴀ ᴄʜᴧᴇɴ᧐ʙ ᴢʜᴜᴛᴋ᧐ ʙ᧐ɴʏᴀᴇɯь ᴛᴜᴨɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴄᴧᴜɯᴀᴊ ᴛᴇʙᴇ ɴᴀ ʜᴜᴊ ᴨᴩʏᴦᴀᴛь ɴᴇ ʙ ᴨᴩɪʙʏᴄʜᴋᴜ ᴛᴀᴋ ʍ᧐ᴢʜᴇᴛ ᴨᴩʏᴦɴᴇɯь ɴᴀ ʍ᧐ᴊ ᴩᴀᴢ᧐ᴋ? [ 🏴 ] ",
"[ 🏴 ] ɪɴʙᴀᴧɪᴅ᧐᧐ʙᴩᴀᴢɴʏᴊ ᴛʏ ᴨɪᴢᴅ᧐ᴦᴩʏᴢ ʏᴀ ᴛᴇʙᴇ ᴦ᧐ʙ᧐ᴩʏᴜ ᴄ᧐ᴄɪ ʍ᧐ᴊ ᴄʜᴧᴇɴ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴋᴀᴧᴇᴋᴀ ᧐ʍᴇᴢʜɴᴀʏᴀ ʏᴀ ᴛᴇʙʏᴀ ɪᴢ᧐ʙьʏᴜ ᴋᴀᴋ ᴨᴄɪɴᴜ ᴨ᧐ᴄᴧᴇᴅɴʏᴜʏᴜ [ 🏴 ] ",
"[ 🏴 ] ᴛsᴇᴧ᧐ᴊ ᴄᴛᴀᴇᴊ ᴄʙ᧐ɪʜ ʙ᧐ᴧᴋ᧐ʙ ᴛᴇʙᴇ ᴢʜ᧐ᴨᴜ ᧐ᴛъᴇʙᴀᴧ ᴀ ᴛʏ ᴄᴛᴇᴩᴨᴇᴧ ɴᴜ ᴋᴀᴋ ᧐ʙʏᴄʜɴ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴀ ᴋ᧐ᴦᴅᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ᴄʜᴛ᧐ ɴᴀ ᴢʜ᧐ᴨᴇ ɴᴀᴨɪᴄᴀᴧɪ ᴄᴧᴀʙɪɴᴀ ᴇʙᴀɴᴀʏᴀ?) [ 🏴 ] ",
"[ 🏴 ] ᴨ᧐ ᴩʏᴧᴜ ᴛʙ᧐ᴇʍᴜ ɴᴀᴄᴛᴜᴄʜᴜ ᴄʙ᧐ɪʍ ᴨᴇɴɪᴄ᧐ʍ ɴᴇ ᧐ʙɪᴢʜᴀᴊᴄʏᴀ ᴛ᧐ᴧьᴋ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋ᧐ɴᴄʜᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ᧐ɴᴀ ᴢʜᴇ ᴄᴧᴀʙᴀᴄʜᴋᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨᴩɪᴋɪɴь ᴅᴀᴢʜᴇ ᴅᴀᴦᴇᴄᴛᴀɴᴛsʏ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧɪ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ [ 🏴 ] ",
"[ 🏴 ] ʙᴧʏᴀ ᴄ ᴛᴇʙʏᴀ ʙᴢʏᴀᴛь ᴛ᧐ᴧᴋ᧐ʍ ᴛ᧐ ɪ ɴᴇᴄʜᴇᴦ᧐ ᴛʏ ɴɴ ᴛᴀᴋ ᴇsᴄʜᴇ ɪ ʙ᧐ʍᴢʜᴀᴩᴀ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛᴇʙʏᴀ ᴄᴧ᧐ʍᴀʏᴜ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴀᴧᴀʙʏ ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴄ᧐ᴄᴀᴛь ʍɴᴇ [ 🏴 ] ",
"[ 🏴 ] ᴀ ɯ᧐ ᴜ ᴛᴇʙʏᴀ ᴄ ᴨɪɴᴦ᧐ʍ ᴀʜᴀʜ ɴᴇ ᴨᴩ᧐ᴇʙɪ ʍɴᴇ ᴛ᧐ᴧьᴋ᧐ ᴀ ᴛ᧐ ʙ ᴩᴀʙᴄᴛʙ᧐ ᴢᴀʙᴇᴩᴜ [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ᴢʜ᧐ᴨᴀ ʍ᧐ʏᴀ ᴧɪᴄʜɴᴀʏᴀ ᴄ᧐ʙᴄᴛʙᴇɴɴ᧐ᴄᴛь ᴛʏ ᴨᴩɪᴋɪɴь ᴄ᧐ᴄᴜɴ᧐ᴋ ᴇʙᴀɴʏᴊ [ 🏴 ] ",
"[ 🏴 ] ʏᴀ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴄᴇ ᴋᴀᴋɪᴇ ᴛ᧐ᴧьᴋ᧐ ʍ᧐ᴢʜɴ᧐ ᴅʏᴩᴋɪ ɪᴢьᴇʙᴀᴧ ᴀ ᴛʏ ɪ ᴅᴀᴧьɯᴇ ᴄʍ᧐ᴛᴩɪ ɴᴀ ϶ᴛ᧐ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴅᴩʏᴀʙᴧʏᴊ ᴄʏɴ᧐ᴋ ɯᴧʏᴜʜɪ ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ɴᴀᴄᴛ᧐ʏᴀsᴄʜɪᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ! [ 🏴 ] ",
"[ 🏴 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ɪᴄᴨʏᴛʏʙᴀᴇᴛ ᧐ᴩᴦᴀᴢʍ ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ʙᴇᴅь ᧐ɴᴀ ɴɪʍɸ᧐ʍᴀɴᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴇsᴄʜᴇ ɴᴇ ᴄ᧐ʙᴄᴇʍ ᧐ᴋᴩᴇᴨ ᴅᴧʏᴀ ᴄʜʙᴀᴛᴋɪ ᴄ ʍ᧐ɪʍ ʜᴜᴇʍ ᴨ᧐ᴅᴄᴛɪᴧᴋᴀ ᴛʏ ᴇʙᴀɴᴀʏᴀ [ 🏴 ] ",
"[ 🏴 ] ᴛʏ ᴨ᧐ᴅ ʍ᧐ᴊ ʜᴜᴊ ᴨ᧐ᴅᴄᴛɪᴧᴀᴇɯьᴄʏᴀ ᴨ᧐ᴅᴄ᧐ᴄ ᴢʜɪᴩɴʏᴊ ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ [ 🏴 ] ",
"[ 🏴 ] ɴᴜ ᴄʜᴇᴦ᧐ ᴛʏ ɴᴇ ᴨ᧐ɴɪʍᴀᴇɯь ᴄʜᴛ᧐ ᴧɪ ᴄʜᴛ᧐ ʏᴀ ʙ ᴧʏᴜʙ᧐ʍ ᴄᴧᴜᴄʜᴀᴇ ɴᴇ ᴄᴅᴀʍᴄʏᴀ ᴅᴜʀᴀᴋ ᴇʙᴀɴʏᴊ [ 🏴 ] ",
"[ 🏴 ] ᴢɴᴀᴇsʜь ᴛᴠᴏʏᴀ ᴍᴀᴍᴜʟьᴋᴀ sʜʟʏᴜʜᴀ ɴᴀᴋɪɴᴜʟᴀsь ɴᴀ ᴍᴏᴊ ʜᴜᴊ ʙᴜᴅᴛᴏ ᴇᴊ ᴛᴀᴍ ᴍёᴅᴏᴍ ɴᴀᴍᴀᴢᴀɴᴏ ʏᴀ ᴇᴊ ᴋᴏɴᴇᴄʜɴᴏ ᴛʀᴇsɴᴜʟ ᴘᴏ ᴇʙᴀʟьɴɪᴋᴜ ᴄʜʟᴇɴᴏᴍ ᴛᴀᴋ ᴄʜᴛᴏ ᴇᴇ ɢᴜʙʏ ᴀᴢʜ ᴘᴏsɪɴᴇʟɪ, ɴᴏ ᴏɴᴀ ᴠsᴇ ʀᴀᴠɴᴏ ᴘᴏʙᴏʀᴏʟᴀ ᴍᴏᴊ ᴄʜʟᴇɴ ɪ ɴᴀᴄʜᴀʟᴀ ᴛʀᴀʜᴀᴛь ᴇɢᴏ sᴠᴏɪᴍ ʀʏʟᴏᴍ [ 🏴 ]",
"[ 🏴 ] ᴏᴅɴᴀᴢʜᴅʏ ᴛᴠᴏʏᴀ ᴍᴀᴛь ᴢᴀʜᴏᴛᴇʟᴀ ᴋᴀᴋ ᴏʙʏᴄʜɴᴏ ᴅᴇsᴇʀᴛᴀ ɴᴀ ᴜᴢʜɪɴ ᴠᴠɪᴅᴇ ᴍᴏᴇᴊ sᴘᴇʀᴍʏ, ɴᴏ ʏᴀ ᴇᴊ ᴘʀᴏsᴛᴏ-ɴᴀᴘʀᴏsᴛᴏ ᴠʟɪʟ ᴋɪsʟᴏᴛᴜ ᴠ ᴇᴇ ɢʟᴏᴛᴋᴜ, ᴅᴏ sɪʜ ᴘᴏʀ ʟᴇᴢʜɪᴛ ᴛᴀᴍ ʀᴀssᴛᴀᴠʟʏᴀᴇᴛsʏᴀ [ 🏴 ]",
"[ 🏴 ] ᴅᴀ ᴄʜᴛᴏ ᴛʏ ᴛᴜᴛ sɪᴅɪsʜь sʏɴ sʜʟʏᴜʜɪ ᴛᴜᴘᴏɢᴏʟᴏᴠᴏᴊ, ᴍɴᴇ ᴢʜᴇ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴀ ʙʟʏᴀᴅɪɴᴀ ʜᴜᴊ ᴢᴀ ᴛᴠᴏᴇᴊ ᴢʜᴇ sʜᴋᴏʟᴏᴊ sᴏsᴀʟᴀ ᴘᴏᴋᴀ ᴛʏ ɴᴀ ɪsᴛᴏʀɪɪ ᴜ ᴅᴏsᴋɪ ᴏᴛᴠᴇᴄʜᴀʟ ɴɪ ᴏ ᴄʜᴇᴍ ɴᴇ ᴘᴏᴅᴏᴢʀᴇᴠᴀʏᴀ [ 🏴 ]",
"[ 🏴 ] ᴛʏ ᴢʜᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ ᴍɴᴇ ᴘʀɪᴊᴅᴇᴛьsʏᴀ ɢᴏʟᴏᴠᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ᴜᴛɪʟɪᴢɪʀᴏᴠᴀᴛь ɴᴀ ʟᴇsɴᴏᴍ ᴋᴏsᴛʀᴇ ᴅʟʏᴀ ᴘʀᴏᴠᴇᴅᴇɴɪᴇ ᴏᴛʀʏᴀᴅᴀ ɪᴢɢɴᴀɴɪʏᴀ sʜʟʏᴜsʜёᴊ ɴᴀᴛᴜʀʏ ɪᴢ ᴠᴀsʜᴇᴊ ᴇʙʟɪᴠᴏᴊ sᴇᴍᴇᴊᴋɪ [ 🏴 ]",
"[ 🏴 ] ʏᴀ ᴋᴀᴋ ɴᴇᴊʀᴏʜɪʀᴜʀɢ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ʜᴏᴄʜᴜ ᴛᴇʙᴇ s ᴜᴠᴇʀᴇɴɴᴏsᴛьʏᴜ ᴢᴀʏᴀᴠɪᴛь ᴄʜᴛᴏ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ᴘᴏʟɴʏᴊ ᴘɪᴢᴅᴇᴛs, ʏᴀ ᴇᴇ ʙᴏsʜᴋᴜ ᴋ ʜᴜʏᴀᴍ ᴏᴛᴘɪʟɪʟ ɪ ᴋ sᴇʙᴇ ɴᴀ ᴄʜʟᴇɴʏᴀʀᴜ ɴᴀᴋʀᴜᴛɪʟ ᴋᴀᴋ sᴀᴍᴏʀᴇᴢ [ 🏴 ]",
"[ 🏴 ] sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴛᴜᴛ ᴘᴏᴛᴜʜɴᴜᴛь ʏᴀ ᴢʜᴇ ᴠsᴇ ʀᴀᴠɴᴏ ᴛᴠᴏᴇ ᴋʟᴇᴊᴍᴏ ᴜʀᴏᴅʟɪᴠᴏɢᴏ  sʏɴᴋᴀ sʜʟʏᴜʜɪ ᴘᴏ ᴠsᴇᴍᴜ ᴛᴇʟᴇɢʀᴀᴍᴍᴜ ʀᴀsᴛᴀsᴋᴀʏᴜ ɪ ʙᴜᴅᴜ sᴍᴏᴛʀᴇᴛь ᴋᴀᴋ ᴛʏ ᴏᴛ ᴘᴏᴢᴏʀᴀ ᴠ ᴢᴇᴍʟʏᴜ ᴘʀᴏᴠᴀʟɪᴠᴀᴇsʜьsʏᴀ  [ 🏴 ]",
"[ 🏴 ] ɴᴀ ᴏʜᴏᴛᴇ sʟᴜᴄʜᴀᴊɴᴏ ᴘᴇʀᴇᴘᴜᴛᴀʟ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʟᴇsᴜ s ᴛᴜsʜᴏᴊ ᴋᴀʙᴀɴᴀ ɪ ɴᴀsʜᴘɪᴏᴠᴀʟ ᴇᴛᴜ sʜʟʏᴜʜᴜ ᴅʀᴏʙьʏᴜ sᴏ sᴠᴏᴇɢᴏ ᴍᴏssʙᴇʀɢ 500 ᴠ ɴᴀᴅᴇᴢʜᴅᴇ ᴘʀᴏᴅᴀᴛь ɴᴀ ᴄʜᴇʀɴᴏᴍ ʀʏɴᴋᴇ  [ 🏴 ]",
"[ 🏴 ] ᴇsʟɪ ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴇɢᴏᴅɴʏᴀ ᴠʏᴊᴅᴇᴛ ɴᴀ ᴜʟɪᴛsᴜ ᴛᴏ ʏᴀ s ᴜᴅᴏᴠᴏʟьsᴛᴠɪᴇᴍ ᴘʀɪʟᴏᴢʜᴜsь ʜᴏʀᴏsʜᴇɴьᴋᴏ ᴏʙ ɴᴇᴇ ᴘʀɪᴋʟᴀᴅᴏᴍ ɴᴀsʟᴀᴢʜᴅᴀʏᴀsь ʙʀʏᴢɢᴀᴍɪ ᴋʀᴏᴠɪ s ᴇᴇ ɢᴏʟᴏᴠёsʜᴇɴьᴋɪ [ 🏴 ]",
"[ 🏴 ] ᴘᴇʀᴇᴅᴀᴊ ᴛᴀᴍ sᴠᴏᴇᴊ ᴍᴀᴍᴇ ɴᴀ ᴏʙᴇᴅᴇ ᴄʜᴛᴏ ᴇsʟɪ ᴏɴᴀ ᴍᴇɴʏᴀ ʜᴏᴛь ʀᴀᴢ ᴇsᴄʜᴇ ᴜᴋᴜsɪᴛ ᴢᴀ ʜᴜᴊ ᴛᴏ ʏᴀ ᴇᴊ ᴠsᴇ ᴇᴇ ᴋʟʏᴋɪ ɴᴀʜᴜᴊ ᴇᴇ ᴢʜᴇʟᴛʏᴇ ᴘᴏᴠʏʙɪᴠᴀʏᴜ s ʟᴇᴠᴏᴊ ɴᴏɢɪ ᴅᴀᴢʜᴇ ᴏsᴏʙᴏ ɴᴇ ɴᴀᴘʀʏᴀɢᴀʏᴀsь [ 🏴 ]",
"[ 🏴 ] ʀᴇᴢᴋɪᴍ ɴᴀᴘᴀᴅᴋᴀᴍ sᴠᴏᴇɢᴏ ʜᴜʏᴀ ʙᴏɢᴀᴛʏʀsᴋᴏɢᴏ ᴏʙᴇᴢᴅᴠɪᴢʜɪʟ ᴛᴠᴏё ᴛᴇʟᴏ ɴᴇᴍᴏsᴄʜьɴᴏᴇ ʜᴜᴇᴛᴀ ᴛᴇʀᴘɪ ɪ ᴘᴇɴɪs ᴍᴏᴊ ᴜʙʟᴀᴢʜᴀᴊ [ 🏴 ]",
 "[ 🏴 ] sᴏᴘʟɪᴠᴀʏᴀ ᴠᴏɴʏᴜᴄʜᴀʏᴀ ɢʀᴜᴅᴀ ʙɪᴏᴏᴛʜᴏᴅᴏᴠ ʏᴀ ᴢʜᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ɢʟᴀᴢᴀ ᴠʏᴋᴏʟᴏʟ ᴘᴇɴɪsᴏᴍ [ 🏴 ]",
"[ 🏴 ] ёʙᴀɴᴀʏᴀ sᴠɪɴᴀ ᴜʙᴏɢᴀʏᴀ ʜᴜᴇᴛᴇɴь ʏᴀ ᴢʜᴇ sᴇᴊᴄʜᴀs ʀᴇᴀʟьɴᴏ ᴘɪᴢᴅᴇɴь ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜɪ ʙᴜᴋᴠᴀʟьɴᴏ ᴛᴀᴋɪ ᴄʜʟᴇɴᴏᴍ ɪᴢɴɪᴄʜᴛᴏᴢʜᴜ ʟᴜᴄʜsʜᴇ ᴘᴀᴅᴀᴊ ɴᴀ ᴋᴏʟᴇɴɪ ɪ sᴏsɪ [ 🏴 ]",
 "[ 🏴 ] sᴍᴇʀᴅʏᴀsᴄʜɪᴊ ᴢᴀ ᴋɪʟᴏᴍᴇᴛʀ ᴘᴏᴛᴏᴍᴏᴋ ᴘʟᴇʙᴇᴊsᴋᴏᴊ ᴋᴜʀᴛɪᴢᴀɴᴋɪ ᴍʏ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴜ sᴇᴊᴄʜᴀs ᴏᴛᴛʀᴀʜᴀᴇᴍ ɪ ᴠʏᴋɪɴᴇᴍ ᴇё ɴᴀ ᴘᴏᴍᴏᴊᴋᴜ [ 🏴 ]",
"[ 🏴 ] ʜᴀʀᴄʜᴏᴋ ᴢᴀᴘᴜʟɪʟ ᴠ ᴇʙᴀʟᴏ ᴛᴠᴏё ɴᴇᴍʏᴛᴏᴇ ёʙᴀɴᴀʏᴀ ᴛᴇʀᴘɪʟᴀ ᴘᴀᴅᴀᴊ ɴᴀ ᴋᴏʟᴇɴɪ ɪ ᴜᴍᴏʟʏᴀʏᴜ ᴏ ᴘᴏsᴄʜᴀᴅᴇ ᴘᴏᴋᴀ ʏᴀ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴋᴇ ʙᴜᴅᴜ ᴘᴇɴɪsᴏᴍ ᴢᴜʙʏ ᴘᴇʀᴇsᴄʜɪᴛʏᴠᴀᴛь [ 🏴 ]",
 "[ 🏴 ] sᴏsɪ ʜᴜᴇᴛs ᴛᴜᴛ ᴘᴜsᴛᴏᴢᴠᴏɴ ёʙᴀɴʏᴊ sᴏᴘʀᴏᴛɪᴠʟᴇɴɪᴇ ᴋᴀᴋᴏɢᴏ-ʟɪʙᴏ ᴅᴀᴢʜᴇ ɴᴀᴍёᴋᴀ ɴᴀ ɴᴇɢᴏ ɴᴇ sᴍᴏɢ ᴘᴏᴋᴀᴢᴀᴛь ɴᴇᴍᴏsᴄʜɴʏᴇ ᴅᴇɢᴇɴᴇʀᴀᴛ[ 🏴 ] ",
"[ 🏴 ] ᴏᴢᴀʙᴏᴄʜᴇɴɴʏᴊ ᴍᴏɪᴍ ᴘᴇɴɪsᴏᴍ  sʏɴᴏᴋ ʙʟʏᴀᴅɪ sʜᴀɴsᴀ ɴᴀ ᴠʏᴢʜɪᴠᴀɴɪᴇ ᴛᴇʙᴇ ᴛᴜᴛ ᴘᴏᴘʀᴏsᴛᴜ ɴᴇ ᴅᴀᴍ ᴍᴏʟɪ ᴍᴇɴʏᴀ ᴏ ᴛᴏᴍ ᴄʜᴛᴏʙʏ ʏᴀ ᴘʀᴏsᴛᴏ ᴏsᴛᴀᴠɪʟ ᴛᴠᴏᴊ ᴏᴛᴛʀᴀʜᴀɴɴʏᴊ ᴛʀᴜᴘ ᴠ ᴘᴏᴋᴏᴇ [ 🏴 ]",
 "[ 🏴 ] sᴏ sᴋᴏʀᴏsᴛьʏᴜ ᴢᴠᴜᴋᴀ ᴏᴛъᴇʙᴀsʜɪʟ ᴛᴠᴏʏᴜ ᴛᴜsʜᴜ ʙᴇᴢᴅʏʜᴀɴɴᴜʏᴜ ᴍᴏᴢʜᴇᴛ ᴛᴇʙᴇ ᴜᴢʜᴇ ᴘᴏʀᴀ ᴋᴏɴьᴋɪ sᴍᴀᴛʏᴠᴀᴛь ᴏʙʀᴀᴛɴᴏ ᴠ sᴠᴏʏᴜ ʙᴇʀʟᴏɢᴜ ёʙᴀɴᴜʏᴜ ᴜsᴄʜᴇʀʙɴᴜʏᴜ [ 🏴 ]",
"[ 🏴 ] ᴜsᴛʀᴀɪᴠᴀᴇᴍ ᴛᴜᴛ ɴᴇᴋɪᴊ ᴘᴏᴇᴅɪɴᴏᴋ ᴋᴏᴛᴏʀʏᴊ ᴘʀᴏᴊᴅёᴛ ᴍᴇᴢʜᴅᴜ ᴍᴏᴇᴊ ᴢᴀʟᴜᴘᴏᴊ ɪ ᴛᴠᴏᴇᴊ ʀᴏᴛᴏᴠᴏᴊ ᴘᴏʟᴏsᴛьʏᴜ ᴅʀʏᴀʜʟᴏᴊ [ 🏴 ]",
 "[ 🏴 ] ᴜʙʟʏᴜᴅᴏᴄʜɴᴀʏᴀ ғᴏʀᴍᴀ ᴢʜɪᴢɴɪ ᴛʀɪᴠɪᴀʟьɴᴀʏᴀ ᴅᴏᴄʜᴋᴀ sᴋᴜʀёʜɪ ʏᴀ ɴᴀ ᴛᴇʙʏᴀ ᴋʟᴇᴊᴍᴏ ᴠ ᴅᴀɴɴʏᴊ ᴍᴏᴍᴇɴᴛ ɴᴀʙɪʟ *ʜᴜᴇsᴏs* [ 🏴 ]",
"[ 🏴 ] ᴇʙᴀʟɪ ᴛᴠᴏʏᴜ ᴛᴜsʜᴇɴᴛsɪʏᴜ ᴢʜᴀʟᴋᴜʏᴜ s ᴠᴇʟɪᴄʜᴀᴊsʜɪᴍ ᴘʀɪɴᴛsᴏᴍ ᴘᴀᴅʏ ɴᴀ ᴋᴏʟᴇɴɪ ʀᴀᴅᴜᴊsʏᴀ ᴛᴏᴍᴜ ᴄʜᴛᴏ ᴛᴇʙʏᴀ ᴏᴋᴀᴢᴀʟɪ ᴛᴀᴋᴏɢᴏ ʀᴏᴅᴀ ᴄʜᴇsᴛь ɴᴜ ᴀ ᴘᴏ ᴏᴋᴏɴᴄʜᴀɴɪʏᴜ ᴘʀᴏᴅᴏʟᴢʜᴀᴊ sᴏsᴀᴛь [ 🏴 ]",
 "[ 🏴 ] ɴᴇᴍᴏsᴄʜɴʏᴊ sʏɴᴏᴋ ᴘɪᴅᴏʀᴀsᴀ ɴᴏɢɪ ᴛᴇʙᴇ ᴠᴍᴇsᴛᴇ s ᴄʜᴀsᴛʏᴀᴍɪ ᴘᴀʜᴀ ᴠʏᴅʀᴀʟ ᴘʟᴀᴄʜь ᴏᴛ ʙᴏʟɪ ᴍᴏʟɪ ᴍᴇɴʏᴀ ᴏ ᴘᴏsᴄʜᴀᴅᴇ [ 🏴 ]",
"[ 🏴 ] ᴠ ᴅᴀɴɴʏᴊ ᴍᴏᴍᴇɴᴛ ᴅᴇᴍᴏɴsᴛʀɪʀᴜʏᴜ ᴛᴇʙʏᴀ sᴀᴍᴜʏᴜ ᴋᴀᴄʜᴇsᴛᴠᴇɴɴᴜʏᴜ ᴍᴀɴᴇʀᴜ ᴛʀᴏʟʟɪɴɢᴀ ᴠ ᴘᴏʟɴᴏᴊ ᴍᴇʀᴇ, ɴᴀsʟᴀᴢʜᴅᴀᴊsʏᴀ ᴛᴇᴍ ᴋᴀᴋ ᴛᴇʙʏᴀ ᴇʙᴜᴛ ᴠ ᴅᴀɴɴᴏᴊ ᴋᴏɴғᴇʀᴇɴᴛsɪɪ, ᴜʙʟʏᴜᴅᴏᴋ [ 🏴 ]",
 "[ 🏴 ] ᴅᴜʀᴏᴄʜᴋᴀ ёʙᴀɴᴀʏᴀ ᴍʏ ᴢʜᴇ ᴛᴇʙᴇ ᴛᴜᴛ ʀᴇᴀʟьɴᴏ sʜᴀɴsᴀ ɴᴇ ᴅᴀᴅɪᴍ ɴᴀ ᴠʏᴢʜɪᴠᴀɴɪᴇ ᴛʏ ёʙᴀɴʏᴊ sʟᴀʙᴀᴋ sᴏᴘʟɪ sᴠᴏɪ ᴠ ᴋᴜᴄʜᴜ sɢʀᴇʙᴀᴊ ɪ ᴛʀᴏʟьsʏᴀ sᴏ ᴍɴᴏᴊ [ 🏴 ]",
"[ 🏴 ] ᴠᴏᴛ ᴢʜᴇ ёʙᴀɴʏᴊ sᴍᴇʜᴏᴛᴠᴏʀɴʏᴊ ᴜʀᴏᴢʜᴇɴᴇᴛs ᴋʀᴏᴍᴀɴьᴏɴsᴋᴏᴊ sʜʟʏᴜʜɪ ʏᴀ ᴛᴇʙᴇ sᴇᴊᴄʜᴀs ᴛᴠᴏʏᴜ ᴘᴀʟᴋᴜ-ᴋᴏᴘᴀʟᴋᴜ ᴏʙ ɢᴏʟᴏᴠᴜ ʀᴀᴢъᴇʙᴀsʜᴜ [ 🏴 ]",
 "[ 🏴 ] sᴛʀᴀᴅᴀʏᴜsᴄʜɪᴊ ᴅᴇᴍᴇɴᴛsɪᴇᴊ ʙᴏʟьɴᴏᴊ ɴᴀ ɢᴏʟᴏᴠᴜ ᴜɴᴛᴇʀᴍᴇɴьsʜɪᴊ ʜᴜᴇsᴏs ᴋᴀᴋ ᴛᴇʙʏᴀ ᴇsᴛᴇsᴛᴠᴇɴɴʏᴊ ᴏᴛʙᴏʀʏ ɴᴇ ёʙɴᴜʟ [ 🏴 ]",
"[ 🏴 ] ᴏɴ ᴢʜᴇ ёʙᴀɴʏᴊ ᴠᴏɴʏᴜᴄʜɪᴊ sʟᴀʙᴀᴋ ᴘʀɪᴋᴀᴢʏᴠᴀʏᴜ ᴛᴇʙᴇ ɴᴀ ᴋᴏʟᴇɴʏᴀʜ ᴍɴᴇ ᴛᴜᴛ ᴄʜʟᴇɴ ᴏᴛsᴀsʏᴠᴀᴛь, ᴘᴏᴘᴜᴛɴᴏ ᴘᴏʟᴜᴄʜᴀʏᴀ ᴘᴏʙʟᴀᴢʜᴋᴜ ᴠᴠɪᴅᴇ ᴍᴏᴇᴊ sᴘᴇʀᴍʏ [ 🏴 ]",
 "[ 🏴 ] ɪᴢ sɴᴀ ᴛᴇʙʏᴀ ɴᴀsɪʟьɴʏᴍ ᴏʙʀᴀᴢᴏᴍ ᴠʏᴛᴀsᴄʜɪʟ ᴘᴜᴛёᴍ ᴘʀᴏᴘɪʜɪᴠᴀɴɪʏᴀ ᴠ ᴛᴠᴏᴊ ᴀɴᴀʟьɴɪᴋ ʀᴀᴢᴅʀᴏʙʟᴇɴɴʏᴊ sᴠᴏᴇᴊ ᴢᴀʟᴜᴘʏ ʙᴏɢᴀᴛʏʀsᴋᴏᴊ [ 🏴 ]",
"[ 🏴 ] ʟᴀᴅɴᴏ sᴋᴜᴅᴏᴜᴍɴʏᴊ sʟᴀʙᴏɴᴇʀᴠɴʏᴊ ʙᴇsʜᴀʀᴀᴋᴛᴇʀɴʏᴊ ᴇʙᴜᴄʜɪᴊ ᴏᴛsᴛᴀʟʏᴊ ᴀᴜᴛɪsᴛ ᴅᴀʏᴜ ᴛᴇʙᴇ sʜᴀɴs ɴᴀ ᴘᴏsʟᴇᴅɴɪᴊ ᴠᴢᴅᴏʜ [ 🏴 ]",
 "[ 🏴 ] ʏᴀ sᴇᴊᴄʜᴀs ʜᴜёᴍ ᴘᴇʀᴇᴋʀᴏʏᴜ ᴠsᴇ ᴛᴠᴏɪ ᴅʏʜᴀᴛᴇʟьɴʏᴇ sɪsᴛᴇᴍʏ ᴠ ᴠsʟᴇᴅsᴛᴠɪᴇ ᴄʜᴇɢᴏ ᴛʏ ɴᴇᴍɪɴᴜᴇᴍᴏ ᴘᴏsɪɴᴇᴇsʜь ɪ ᴏᴛᴋɪɴᴇsʜь sᴠᴏɪ ᴘᴏᴅᴀʀʏᴀᴠʟᴇɴɴʏᴇ ᴋᴏᴘʏᴛᴀ [ 🏴 ]",
"[ 🏴 ] ᴏᴅɴᴀᴢʜᴅʏ ᴠ 92-ᴏᴍ ɢᴏᴅᴜ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴀ ᴜᴋᴜsɪʟᴀ ᴍᴇɴʏᴀ ᴢᴀ ʜᴜᴊ ɪ ᴘᴏ ʀᴇғʟᴇᴋsᴜ ʏᴀ ᴇʙᴀɴᴜʟ ᴇᴊ s ᴋᴏʟᴇɴᴀ ᴠ ᴇᴇ sᴀʟьɴᴜʏᴜ ᴍᴏʀᴅᴜ, ᴠʏʙɪᴠ ᴘʀɪ ᴇᴛᴏᴍ ᴠsᴇ ᴇᴇ ᴢᴜʙʏ, ᴇᴛᴏᴛ ʀᴇғʟᴇᴋs ᴘᴇʀᴇᴅᴀʟsʏᴀ ᴠ ɴᴏᴠᴏᴇ ᴘᴏᴋᴏʟᴇɴɪᴇ ɪ ᴛᴇᴘᴇʀь ᴛʏ  ʙᴇᴢᴢᴜʙᴀʏᴀ ᴅɪᴋᴀʏᴀ sᴠᴏʟᴏᴄʜь ᴘɪsʜᴇsʜь ᴍɴᴇ sᴠᴏɪ ᴠʏsᴇʀʏ ᴠᴍᴇsᴛᴏ ᴛᴏɢᴏ ᴄʜᴛᴏ ʙʏ ᴄʜᴛᴏ ᴛᴏ ᴠɴʏᴀᴛɴᴏᴇ sᴋᴀᴢᴀᴛь  [ 🏴 ]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl4)))
            await sleep(time)
            
            
    async def naokkkicmd(self, message):
        """❨🌑 Ⲋⲧⲁʀⲧ Naokki ⲙⲟⲇυⳑⲉ 🌑❩"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #Naokki ⳅⲁⲕⲟⲏⳡυⲗ ⲉⳝⲁⲧь ⲱⲗюⲭⲩ. 🌑</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #Naokki ⲏⲁⳡⲁⲗ ⲉⳝⲁⲧь ⲱⲗюⲭⲩ. 🌑</b>\n\n"
            "<b>🌑 Ⳡⲧⲟⳝы ⲟⲥⲧⲁⲏⲟⲃυⲧь ⲙⲟⲇⲩⲗь #Naokki, ⲡυⲱυ</b> <code>.naokkki</code>",
            )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [
        "[ 🌑 ] ⲏⲁ ⳡⲗⲉⲏ ⲁⲃⲁⲏⲧⲁⲯⲏыύ[ 🌑 ]"
, "[ 🌑 ] ⳡⲟ ⲙⲁⲙυⲏⲟύ ⲥⲣⲁⲕⲟύ ⲕⲣⲟⲙⲉ ⲭⲩёⲃ ⲗⲟⲃυⲗ[ 🌑 ]"
, "[ 🌑 ] ⲁⲧцⲉⲡυⲗ ⲧя ⲃ ⲇⲩⲱⲉ [ 🌑 ]"
, "[ 🌑 ] ⲧёⲗⲕⲁ,ⲙⲟύ ⲭⲩύ ⲧⲃⲟύ ⲙυⲕⲣⲟ[ 🌑 ]"
, "[ 🌑 ] ⲩⲣυⲏⲟύ ⲧя ⲟⲱⲡⲁⲣυⲙ [ 🌑 ]"
, "[ 🌑 ] я ⲕⲁⲕ ⲃⲉⲇьⲙⲁⲕ,ⲩ ⲙⲉⲏя ⲉⲥⲧь ⳅⲁⲇⲁⲏυⲉ ⲏⲁ υⲥⲧⲣⲉⳝⲗⲉⲏυя ⳡⲩⲇυⳃь,ⲏⲁ ⲟⳡⲉⲣⲉⲇυ ⲧⲃⲟя ⲙⲁⲙⲕⲁ[ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲧⲉ ⲧⲃⲟυ ⲅⲗⲁⳅⲏυцы ⲏⲁⲭⲩύ ⲃыⳝью υ ⲏⲁ ⲭⲩύ ⲥⲉⳝⲉ ⲟⲇⲉⲏⲩ υ ⲏⲁⳡⲏⲩ ⲉⳝⲁⲣυⲣⲟⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲙⳅⲉⲗь [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲥⲧⲁⲅⲏυⲣⲩⲉⲱь [ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя[ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅ ⲕⲇ ⲉⳝёⲙ ⲧя[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲏⲉύ ⲧⲃⲟⲉύ ⲃ ⲅⲟⲗьⲫ υⲅⲣⲁⲗ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ ⲏⲁ ⳅⲟⲏⲉ ⲭⲩⲉⲙ ⲃⲟⲥⲡυⲧⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲅⲟⲏяⲗⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲫⲣυⲕⲁ ⲃыⳝьⲉⲙ [ 🌑 ]"
, "[ 🌑 ] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲥⲟⲥёⲱь ⲙⲏⲉ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲁⲡⲁⲏя ⲧⲃⲟύ) [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲉ ⲙⲉⲯⳝⲣⲟⲃьⲉ ⲣⲁⲥⲥⲉⳡёⲙ[ 🌑 ]"
, "[ 🌑 ] ⳅⲁⲗⲩⲡⲁⲙυ ⲏⲁⳝⲉⲅυ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧυⲗьⲇы ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲣⲟυⲙ [ 🌑 ]"
, "[ 🌑 ] υⲥⲕⲩⲥⲥⲏⲟ ⲣⲁⲥⲥⲉⲕⲕⲁю ⲏⲁ ⲇⲃⲟⲉ ⳅⲁⳝⲃⲉⲏⲏⲩю ⲧⲩⲱⲕⲉⲏцυю ⲡⲁⲡⲁⲏυ ⲧⲃⲟⲉⲅⲟ[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲕⲁⲙⲁⲥⲩⲧⲣы ⲉⳝⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲣυⲣⲩю υ ⲉⳝⲁⲱυⲣⲩⳝ ⲙⲉⲱⲟⲉ ⲉⳝⲁⲏⲏыύ ⲏⲁ ⲧⲉⳝⲉ [ 🌑 ]"
, "[ 🌑 ] ⲇⲁⲃⲁύ ⲧⲁⲙ ⳅⲁⲭⲗёⳝыⲃⲁύⲥя ⲙⲟⳡёύ ⲙⲟⲉύ ⲩⲯⲉ))ⲭⲃыⲭыыⲃ[ 🌑 ]"
, "[ 🌑 ] ⲥⲗⲁⳝⲟⲏⲉⲣⲃⲏыύ ⲟⲏυⳃⲁⲗыύ ⲥыⲏⲟⲕ ⲇυⲕⲁⲣⲕυ ⲥⲟⲥυⲣⲩύ υ ⲙⲁⲥⲥυⲣⲩύ ⲃⲥяⳡⲉⲥⲕυ яύцⲁ ⲙⲟυ ⲩⲯⲉ [ 🌑 ]"
, "[ 🌑 ] ⲏⲩ ⲧы ⲧёⲗⲕⲁ ⲏⲁⲧⲩⲣⲉ ⲙⲟύ ⲭⲩύ ⲩⲧⲟⲙυⲗⲁ яⳅыⲕⲟⲙ ⲥⲃⲟυⲙ ⲱⲉⲣⲱⲁⲃыⲙ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ υⳅ ⲧⲉⳝя ⲇⲉⲙⲟⲏⲟⲃ υⳅⲅⲟⲏяⲉⲙ [ 🌑 ]"
, "[ 🌑 ] ⳡⲗⲉⲏⲟⲙ ⲡⲣⲟⳝυⲗ ⲥⲉⲣⲇцⲉ ⲧⲃⲟё ⲥⲗⲟⲃⲏⲟ ⲟⲥⲥυⲏⲟⲃыⲙ ⲕⲟⲗⲟⲙ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲏⲉ ⲃⲁⲙⲡυⲣ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⳡⲉⲥⲏⲟⳡⲏⲟύ ⲟⳝⲉⲥⲥυⲗυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲇυⲁⲅⲏⲟⲥⲧυⲣⲟⲃⲁⲗ ⲩ ⲧⲉⳝя ⲣⲁⲕ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲉⲗⲁⲥь ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲗⲟⲃⲏⲟ ⲏⲁ ⲧⲣⲟⲏ υ ⲃⲟⲟⳝⲣⲁⳅυⲗⲁ ⲥⲉⳝя цⲁⲣⲉⲃⲏⲟύ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁ ⲭⲩύ ⲥⲁⳝⲗⲉⳅⲩⳝыύ [ 🌑 ]"
, "[ 🌑 ] ⳝⲩⲕⲃⲉⲏⲏⲟ ⲥⲟⲥυ ⳡⲧⲟⲗⲉ [ 🌑 ]"
, "[ 🌑 ] ⲩⲙⲥⲧⲃⲉⲏⲏⲟ ⲉⳝⲁⲗ ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ ⲡⲣяⳡⲉⲱьⲥя[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲟⲕⲟⲡⲉ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲡⲁцⲁⲏⳡυⲕⲁⲙυ ⲉⳝⲁⲗυ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟю ⳝⲁⳝⲕⲩ ⲥⲟⲃⲕⲟⲃⲩю ⳝⲗяⲇь ⲉⳝⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲧⲣⲁⲗⲗяⲕⲩ ⲣⲩⲏⲉⲧⲟⲃⲥⲕⲩю ⲭⲩⲉⲙ ⲡⲏⲩⲗ[ 🌑 ]"
, "[ 🌑 ] ⲏⲁⲇ ⳝⲉⳅⲇыⲭⲁⲏⲏыⲙ ⲧⲣⲩⲡⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲏⲁⲇⲣⲩⲅⲁⲗⲥя [ 🌑 ]"
, "[ 🌑 ] ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲁⲏэⲡυⲇⲉⲙⲥⲧⲁⲏцυю ⲡⲟⲥⲧⲣⲟυⲗ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь υⳅ ⲥⲧⲗьⲏⲟύ ⲗюⳝⲃυ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲃыⲥⲧⲣⲟυⲗⲁ ⲇⲗя ⲏⲉⲅⲟ ⲡⲁⲙяⲧⲏυⲕ[ 🌑 ]"
, "[ 🌑 ] ⲩ цⲉⲕⲃυ υⳅ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳡⲉⲣⲧⲉύ υⳅⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ цⲉⲗⲉⳝⲏыⲙ[ 🌑 ]"
, "[ 🌑 ] ⲡⲉⲏυⲥⲟⲡⲟⲇⲟⳝⲏыύ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃыⳝьⲉⲙ ⲧⲉⳝя υⳅ ⲕⲟⲗυυ [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲃⲁⲏⲱⲟⲧⲏⲩⲗ ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲡⲉⲏυⲥⲟⲙ ⲯⲃⲁⲗы ⲧⲉ ⲧⲃⲟυ ⲟⲧⲟⳝью[ 🌑 ]"
, "[ 🌑 ] ⲟⲧⲇⲁύ ⲇⲟⲗⲯⲏⲟⲉ ⲙⲏⲉ,я ⲥⲩⲙⲉⲗ ⲃыⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲡⲣυ эⲧⲟⲙ ⲟⲥⲧⲁⲧьⲥя ⲥ ⳡⲗⲉⲏⲟⲙ, ⲁ ⲩ ⲏⲉё ⲧⲁⲙ ⳝⲗя ⲭυⲗυцⲉⲣы ⲃⲥяⲕυⲉ [ 🌑 ]"
, "[ 🌑 ] ⳡⲗⲉⲏⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲙⲟⳃью ⲩⲡⲣяⲙыⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲥυⲗы ⳡⲧⲟ ⲉⲥⲧь ⲇⲗя ⲧⲉⳝя ⲥⲙⲉⲣⲧⲉⲗьⲏⲟύ υⳅьⲉⳝⲁⲱυⲣⲩⲉⲙ ⲧя[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲟⳅⲉ ⲯⲩⲣⲁⲃⲗя [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉύ ⲕⲉⲫυⲣⲏⲟύ ⲥⲡⲉⲣⲙы [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲫυⲗυⲥ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ υⲥцⲉⲗυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲕⲣⲟⲧⲟⲥⳝⲟⲣⲏυⲕ υⲗυ ⲧⲁⲕ ⲏⲁⳅыⲉⲙⲁя ⲣⲟⲧⲟⲃⲟя ⲡⲟⲗⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲉⲣⲡⲉⲗⲁ ⲕⲣⲩⲱⲉⲏυⲉ ⲟⳝ ⲙⲟύ ⲭⲩύ[ 🌑 ]"
, "[ 🌑 ] ⲡⲁⲥⲧь ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲙⲁⲧⲉⲣυ ⲧⲉⲣⲡυⲧь ⲡⲟⲣⲁⲯⲁⲏυⲉ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲃⲥⲉⲙⲟⲅⲩⳃⲉⲅⲟ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲉ ⲡⲟⳅⲩⳝⲁⲙ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲇыⲣⲩ ⲃ ⲗⲟⳝⲉⲱⲏυⲕⲉ ⲧⲃⲟёⲙ ⲃыⲥⲃⲉⲣυⲗ υ яύцⲁⲙυ ⲅⲗⲁⳅⲏυцы ⲟⲧⳝυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲟⳡⲉⲗьⲏυⲕ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧёⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲣⲉⲱυⲗⲁ ⲙⲏⲉ ⳅⲇⲉⲥь ⳡⲗⲉⲏ ⲙⲟύ ⳝⲟⲅⲟцⲁⲣⲥⲕυύ ⳅⲁⲧⲉⲣⲡⲉⲧь[ 🌑 ]"
, "[ 🌑 ] ⲥⲡⲉⲣⲙⲟⲧⲟⳅⲟυⲇы ⲏⲁ ⲗⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲏяⲗυ ⲫⲗⲁⲅ ⲥ ⲙⲟυⲙ ⲏⲉύⲙⲟⲙ[ 🌑 ]"
, "[ 🌑 ] ⲩ ⲧя ⲡⲟ ⲃⲥⲉⲙ ⲡⲟⲏяⲧυяⲙ ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲕⲣⲟⲙⲉ ⲃⲉⲣⲏⲟⲥⲧυ[ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲙⲏю ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲧⲣⲉⲡⲁⲗⲁ ⲡⲟⲇⲣⲩⲇⲁⲏяⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ я ⲉё ⲏⲁ ⳡⲗⲉⲏⲉ ⲥⲃⲟёⲙ ⲕⲁⲧⲁⲗ,ⲟⲏυ ⳝыⲗυ ⲃⲟⲥⲧⲟⲣⲅⲉ υ ⲡыⲧⲁⲗυⲥь ⲃⲥяⳡⲉⲥⲕυ ⲃⲥⲧⲣⲉⲧυⲧьⲥя ⲥⲟ ⲙⲏⲟύ[ 🌑 ]"
, "[ 🌑 ] ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⳅⲁ ⲇⲃⲟυⲭ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⳅⲁⳡⲉⲙ ⲥⲡⲉⲣⲙⲟⲧⲟύ ⲙⲟⲉύ ⲃⲕυⲇыⲃⲁⲉⲱьⲥя υ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ ⲟⲧⲭⲟⲇⲏяⲕ ⲟⲥⲧⲁⲃⲗяⲉⲱь[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁⲕⲟⲥⲧыⲗяⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲥⲇⲉⲗⲁⲗ ⲙⲏⲉ ⲡⲗⲟⲭⲟύ ⲙυⲏⲉⲧ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲙⲟυⲙ ⲙⲟⲅυⲗⲩ ⲥⲉⳝⲉ ⲣⲟύ [ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⳅⲏⲁю ⳡⲧⲟ ⲧы ⲩⳝυⲃⲁⲉⲱьⲥя ⲡⲟ ⲏⲁⲱυⲙ ⲧⲉⲅⲁⲙ ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲃыⲥⲉⲕⲩ ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲗⲁⲧⲉⲏⲧⲁ ⲟⲧцⲁ[ 🌑 ]"
, "[ 🌑 ] ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲟⲥⲧⲁⲃⲗяю [ 🌑 ]"
, "[ 🌑 ] ⲡⲟ ⳡⲉⲣⲉⲡⲩⲱⲕⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲧⲩⲕⲁⲗ [ 🌑 ]"
, "[ 🌑 ] ⲟⲇυⳡⲁⲃⲱυύ ⳝⲗяⲇⲟⲫⲣυⲕⲟⲃыύ ⲥыⲏяⲣⲁ ⲃⲟⳅⲟⲙⲏυⲗ ⲥⲉⳝя ⲇⲟⲭⲩя ⲃⲁⲯⲏыⲙ υ ⲡⲟⲗⲩⳡυⲗ υⳅьёⳝ ⲧⲣⲉⲧьⲉύ ⲥⲧⲉⲡⲉⲏυ ⲃⲏⲉⲟⳡⲉⲣёⲇⲏⲟ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁⳝⲉⲅυ ⲏⲁ ⲕⲩⲣⲅⲁⲏ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲩⲡⲡⲁⲙυ ⲇⲉⲗⲁⲉⲙ [ 🌑 ]"
, "[ 🌑 ] ⲧⲟⲗⲥⲧⲟⲙяⲧⲏыύ ⲃⲁⲫⲗⲟⲯⲟⲣ ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲥⲟ ⲣⲧⲁ ⲏⲉ ⲇⲟⲥⲧⲁⲗ)[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳝⲗⲁⲅⲟⲥⲗⲟⲃⲉⲏⲏыύ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲥⲉⲧⲣυⲏⲟⲃыύ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь υⲙⲡⲉⲣⲁⲗυⲥⲧυⳡⲉⲥⲕυ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲕⲩⲇⲟⲩⲙⲏыύ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲡⲟⲗⲟⲩⲙⲉⲃⲱυύ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲧёⲗⲕⲁ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲣυⲏⲩⲯⲇёⲏⲏыύ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲗⲁⳝⲁⲕ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲟⳝыⲕⲏⲟⲃⲉⲏⲏⲟ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⳝⲉⳅⲩⲙⲃⲱυύ [ 🌑 ]"
, "[ 🌑 ] ⲏⲉⲧⲉⲣⲡⲉⲗυⲃⲁ ⳝⲁⲗⲇⲩ ⲙⲟю юⲗⲟⳅυⲱь [ 🌑 ]"
, "[ 🌑 ] ⲧы ⳅⲁⳡⲉⲙ ⲡⲣυⲏяⲗⲥя ⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя[ 🌑 ]"
, "[ 🌑 ] ⲃⲩⲗьⲅⲁⲣⲏⲟ ⲉⳝⲁⲗ ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲱⲕⲩ ⲧⲃⲟю ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲉⳝⲁⲗυ [ 🌑 ]"
, "[ 🌑 ] ⲗⲉⲉⲉ ⲭⲩⲉⲙ ⲩⲙⲁⲗυⳃⲁю ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲃ ⲡⲣυⲡⲁⲇⲕⲉ ⳡⲗⲉⲏ ⲥⲟⲥёⲱь[ 🌑 ]"
, "[ 🌑 ] ⲙⲟύ ⲭⲩύ ⳝⲟⲣⲟⳅⲇυⲗ ⲡⲣⲟⲥⲧⲟⲣыύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲩⲯⲉ ⲃⲥⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υⲏⲧυⲙⲏыⲉ ⳅⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⳝⲗⲁⳅυⲗ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳡⲉⲱυⲣⲥⲕυύ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲩⲱυ ⲧⲃⲟυ ⲟⲧⲧяⲏⲉⲙ[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲙⲅⲏⲟⲃⲉⲏьⲉ ⳅⲁⲙⲩⲧυ ⲥⲃⲟύ ⲟⲧⲥⲟⲥ ⲫυⲣⲙⲉⲏⲏыύ [ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲗⲟⲣⲁⳅⲩⲙⲏыύ ⲃыⳝⲗяⲇⲟⲕ ⲁⲗё ⲏⲁⲭⲩύ ⲏⲉ ⲥⲗыⲱⲩ ⲡυⲥⲕυ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ[ 🌑 ]"
, "[ 🌑 ] ⲏⲟⲣⲩ ⲧⲃⲟю ⲣⲁⳝⲥⲕⲟⲡυⲇⲟⲣⲥⲕⲩю ⲟⳝⲏⲉⲥёⲙ [ 🌑 ]"
, "[ 🌑 ] ⲡⲉⲏυⲥⲟⲙ ⲥⲃⲟυⲙ ⲡⲣυⲙⲯⲁю ⲡⲩⲗьⲥⲁⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗυⲯⲉ ⲕ ⳅⲟⲏⲉ ⲥⲟⲡⲣυⲕⲟⲥⲏⲟⲃⲉⲏυя[ 🌑 ]"
, "[ 🌑 ] ⲏⲁυⳡⲉύⲣⲏⲉⲱυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲟⲗьⲕⲟ ⲕⲟⲥⲧυ ⲥⲃⲟυⲙ ⲏⲉ ⲧⲉⲣяύ ⲡⲟ ⲡⲩⲧυ ⲕ ⲟⲧⲥⲧⲩⲡⲗⲉⲏυю[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲃⲉⲣⲱυⲙ ⲡⲣⲁⲃⲟⲥⲩⲇυⲉ ⲏⲁ ⲉⳝⲁⲗⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟύ ⲟⲧⲉц ⲡⲟⲅⲟⲗⲟⲃⲏыύ ⲃⲁⲫⲗυⲧⲉⲗь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲏⲉ ⲥⲟⲙⲕⲏⲩⲗⲥя ⲃ ⲕⲟⲗⲗⲉⲏⲟⲗⲉⲕⲧⲉⲃⲟⲙ υ ⲏⲉ ⲏⲁⳡⲁⲗⲁ ⲙⲟⲗυⲧь ⲙⲉⲏя ⲟ ⲡⲟⳃⲁⲇⲉ[ 🌑 ]"
, "[ 🌑 ] ⲥ ⲏⲉⲧⲉⲣⲡⲉⲏυⲉⲙ ⲭⲩⲉⲙ ⲧя υⳅⳝυⲃⲁю [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧя ⳝⲩⲇⲁⲣⲁⲯⲩ[ 🌑 ]"
, "[ 🌑 ] ⲁⳑⳑⲁⲏ ⲁⲕⲃⲁʀ [ 🌑 ]"
, "[ 🌑 ] ⲡⲣⲟⲯёⲅ ⲧⲉⳝⲉ ⲅⲗⲟⲧⲕⲩ ⲥⲃⲟυⲙ υⲏⲫⲉⲣⲏⲁⲗьⲏыⲙ ⳡⲗⲉⲏⲟⲙ[ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲥⲉⲕⲩ ⲧⲉⳝя ⲏⲁⲇⲃⲟⲉ ⲥⲃⲟυⲙ ⲁⲫⲣⲟⳡⲗⲉⲏⲟⲙ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲧυⲡⲁ ⲕⲁⲕ ⲡⲉⲱⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲥⲟⲥёⲱь ⲙⲏⲉ ⲧⲩⲧ[ 🌑 ]"
, "[ 🌑 ] ⲙы ⳃⲁⲥ ⲥ ⳡⲉⳡⲉⲏцⲁⲙυ ⲡⲟⲇьⲉⲇⲉⲙ ⲧⲉⳝⲉ ⲱⲩⲫⲗяⲇⲕⲩ ⲣⲟⲃⲏяⲧь [ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲏυⲁⲕⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲟⲃⲁⲗ ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲡⲣυⲯⲙυⲥь ⲩⲯⲉ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲥⲇⲉⲗⲁύ ⲏⲁⲙ ⲟⳝⲟυⲙ ⲡⲣυяⲧⲏⲟ [ 🌑 ]"
, "[ 🌑 ] ⲕⲁⲕ ⲧы ⲙⲟⲯⲉⲱь ⲃⲗⲁⲥⲧⲃⲟⲃⲁⲧь ⲥⲃⲟⲉύ ⲥⲩⲇьⳝⲟύ ⲉⲥⲗυ ⲏⲁⲇ ⲧⲟⳝⲟύ ⲥⲧⲟυⲧ ⲙⲟύ ⳝⲟⲅⲟⲡⲟⲇⲟⳝⲏыύ ⲡⲉⲏυⲥ[ 🌑 ]"
, "[ 🌑 ] ⳡⲟ ⲧы ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲕ ⲱⲉⲣυⲏⲕⲉ ⲧⲟ ⲙⲟⲉύ ⲡⲣυⲡⲁⲗ [ 🌑 ]"
, "[ 🌑 ] ⲧⲉⳝⲉ ⲃυⲥⲗⲟⲩⲭⲟⲙⲩ ⲥыⲏⲕⲩ ⳝыⲥⲧⲣⲟ ⲧⲩⲧ ⲡⲁⲕⲗυ ⲃыⲣⲃⲉⲙ [ 🌑 ]"
, "[ 🌑 ] я ⳃⲁⲥ ⲡⲟⲇⲕυⲏⲩ ⲙⲟⲏⲉⲧⲕⲩ ⲃⲃⲉⲣⲭ υ ⳅⲁ ⲃⲣⲉⲙя ⲉё ⲡⲟⲗёⲧⲁ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟⲗⲯⲏⲁ ⳝⲩⲇⲉⲧ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⳡⲗⲉⲏ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲃⲥⲉ ⲉⳃё ⲭⲩύ ⲙⲟύ ⲃⲧⲉⲣⲡⲗυⲃⲁⲉⲱь[ 🌑 ]"
, "[ 🌑 ] ⳡⲟ ⲧы ⲧⲁⲕ ⲧⲩⲅⲟ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲥⲃⲟё ⲅυⳝⲣυⲇⲏⲟⲉ ⲡⲉⲏυⲥ ⲙⲟύ ⲡⲣυⲏυⲙⲁⲉⲱь [ 🌑 ]"
, "[ 🌑 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲥⲧⲟⲗьⲕⲟ ⳝыⲥⲧⲣⲟ ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲃⲁⲅυⲅυⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲧⲟ ⲩⲥⲡⲉⲗ ⲣⲁⲥⲥⲉⳡь ⲃⲣⲉⲙⲉⲏⲏⲩю ⲗυⲏυю υ ⲩⲃυⲇⲉⲧь ⲥⲃⲟυⲙυ ⲅⲗⲁⳅⲁⲙυ ⲕⲁⲕ ⲅⲏⲟⳝяⲧ ⲧⲃⲟю ⲥⲟⲃⲕⲟⲃⲩю ⲡⲣⲟⳝⲗяⲧь ⳝⲁⳝⲕⲩ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲃ 18 ⲃⲉⲕⲉ ⲗⲟⳝⲟⲧⲟⲙυю ⲡⲣⲟⲃⲟⲇυⲗυ,ⲏⲟ ⲃⲥⲉ ⲡⲟⲡыⲧⲕυ ⲥⲇⲉⲗⲁⲧь ⲥ ⲟⳝⲉⳅьяⲏы ⳡⲉⲗⲟⲃⲉⲕⲁ ⲡⲣⲟⲃⲁⲗυⲗυⲥь ⲃⲉⲇь ⲙⲟύ ⲗⳡⲏⲉ ⲏⲥⲧⲟⲗьⲕⲟ ⲟⲅⲣⲟⲙⲉⲏ ⳝыⲗ ⳡⲧⲟ ⲏⲉ ⲡⲟⲙⲉⳃⲁⲗⲥя ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲟⲧⲥⲉⲕ[ 🌑 ]"
, "[ 🌑 ] я ⲟⳝ ⲩⲣⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲡⲟⲧⲩⲱυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲏⲩ ⲩ ⲧя ⲙⲁⲧь ⲱⲗюⲭⲁ[ 🌑 ]"
, "[ 🌑 ] ⳡⲧⲟ ⲏⲁ ⲗⳝⲩ ⲕⲣⲟⲙⲉ ⲥыⲏ ⲟⲏυⳃⲁⲗⲟύ ⳝⲗяⲇⲟⲇυⲕⲁⲣⲕυ ⲏⲁⲡυⲥⲁⲏⲟ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲕⲁⲕ ⳃυⲧⲟⲙ ⲡⲣυⲕⲣыⲃⲁⲗⲁⲥь[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲡⲩⲗυ ⲟⲧⳝυⲃⲁⲗⲁ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲉⳝⲉ ⲣⲉⲕⲥⲩ ⳡⲉⲣⲏⲟⲩⲥⲟⲙⲩ ⲃⲙυⲅ ⲃⲥⲉ ⲧⲃⲟυ ⲙыⲥⲗυ ⲃыⳝью ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ[ 🌑 ]"
, "[ 🌑 ] ⲡⲣⲟⲃёⲗ ⲧⲣⲉⲡⲁⲏⲁцυю ⳡⲉⲣⲉⲡⲁ ⲏⲁⲇ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲏⲉ ⳅⲁⲇⲉύⲥⲧⲃⲟⲃⲁⲃ ⲡⲣυ эⲧⲟⲙ ⲏυⲕⲁⲕυⲭ ⲩⲥυⲗυύ[ 🌑 ]"
, "[ 🌑 ] ⲣⲉⳅьⳝⲩ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲗⲟⲙⲁⲉⲙ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟ ⲫⲉⲏⲉ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲕυⲇыⲃⲁⲉⲧⲥя [ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅⲡⲣυⲏцυⲡⲏⲟ ⲉⳝⲁⲃю ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕ ⲏⲉⲟⲥⲧⲟⲣⲟⲯⲏⲟύ ⲭⲩⲉⲙ ⲙⲟυⲙ ⲇⲁⲃυⲱьⲥя [ 🌑 ]"
, "[ 🌑 ] ⲏⲩ ⲡⲟⲅⲟⲏяⲗⲟ ⲧⲃⲟⲉⲅⲟ яⳅыⲕⲁ ⲭⲩύ[ 🌑 ]"
, "[ 🌑 ] ⲫⲁⲗⲁⲏⲅυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲣⲃⲉⲙ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⲗⲁⳝыύ ⲃ ⲥⲃⲟυⲙ ⲙⲁⲏяⲙυⲣⲟⳡⲏыⲉ ⲥυⲗы ⲣⲉⲱυⲗ ⲩⲃⲉⲣⲟⲃⲁⲧь я ⲯⲉ ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲧⲁⲕυⲉ ⲙыⲥⲗυ ⲡⲉⲏυⲥⲟⲙ ⲃыⳝью[ 🌑 ]"
, "[ 🌑 ] ⲅⲩⳝⲁⲱⲗⲉⲡ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲥⲁⲗⲟ ⲧⲃⲟё ⲉⳝⲁⲏⲏⲟⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲥⲟⲧⲣяⲥⲩ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲣⲁⳝⲁⲧыⲃⲁⲉⲧ ⲟⳝⲟⲇⲕⲟⲙ ⲇⲗя ⲩⲏυⲧⲁⳅⲁ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲙⲉⲏя ⲟⲧⲧяⲏⲩⲧь ⳅⲁ яύцⲁ ⲙⲟυ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲉⳅⲇыⲭⲁⲏⲏⲟⲅⲟ ⲧⲉⲗⲟ ⲏⲁ ⲡⲟⲥⲕⲟⲗьⲕⲩ ⲟⲏυ ⲥⲇⲉⲗⲁⲏы υⳅ ⲙⲉⲧⲁⲗⲗⲟⲕⲉⲣⲁⲙυⲕυ я ⲉύ ⲡⲣⲟⲥⲧⲟ ⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲭⲩⲉⲙ ⲣⲩⲕυ ⲟⲧⲣⲉⳅⲁⲗ υ ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲣⲟⲧ [ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲥⲃⲟⲉύ ⲅⲁⲗⲟⲡⲉⲣⲉⲇⲟⲗⲟⲃύ ⲅⲩⳃⲉύ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲟⲣⲙυⲗ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲥⲟ ⲥⲃⲟⲉύ ⲥⲟцυⲁⲗьⲏⲟύ яⲙы ⲡⲟⲥⲙⲉⲗ ⲃⳅьⲉⳝⲁⲧь ⲏⲁ ⲙⲟύ ⲡьⲉⲇⲉⲥⲧⲁⲗ ⲙⲁⲣⲅυⲏⲁⲗьⲏⲟⲉ ⲟⲧⲣⲉⳝьⲉ[ 🌑 ]"
, "[ 🌑 ] ⳡⲗⲉⲏ ⲙⲟύ яⲃⲟяⲉⲧьⲥя ⲃⲉⲣⲱυⲧⲉⲗⲉⲙ ⲥⲩⲇⲉⳝ ⲇⲗя ⲏⲉⲩⲃⲉⲣⲟⲃⲁⲃⲱυⲭ ⲃ ⲙⲟυ яύцⲁ ⳝⲗяⲇⲟⲩⲧⲃⲁⲣⲉύ[ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅⲕⲟⲣыⲥⲧⲏⲟ ⲥⲟⲥυⲣⲩⲉⲱь ⲙⲏⲉ [ 🌑 ]"
, "[ 🌑 ] ⲭⲩя ⲙⲟⲉⲅⲟ ⲃⲥⲟⲥυ ⳝⲗяⲇυⲏⲁ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲉⳝⲉ ⳡⲉⲣⲉⲡ ⳝⲩⲧыⲗⲕⲟύ υⳅ ⲡⲟⲇ ⲡυⲃⲁ ⲣⲁⳅⲇⲣⲟⳝυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲉⲇⲁⲉⲱь ⲕⲁⲗⲗ ⲙⲟύ ⲡⲣⲉⲏⲉⳝⲣⲉⲯυⲙⲟ[ 🌑 ]"
, "[ 🌑 ] ⲏⲉ ⲧⲉⲣяύⲥя ⲃ ⲡⲟⲧⲟⲕⲉ ⲙⲟⳡυ ⲙⲟⲉύ [ 🌑 ]"
, "[ 🌑 ] ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю [ 🌑 ]"
, "[ 🌑 ] ⲩ ⲃⲟⲇⲟⲡⲁⲇⲁ ⲥⲟⲥⲁⲗ ⲙⲏⲉ[ 🌑 ]"
, "[ 🌑 ] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲉⲙ ⲙⲟυⲙ ⳅⲁⲕⲟⲇυⲣⲟⲃⲁⲗⲥя [ 🌑 ]"
, "[ 🌑 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⳡⲟ ⲱⲁⲡⲁⲕⲗяⲕ ⲃыⲉⳝⲁⲏⲏыύ я ⲧⲉ ⲧⲩⲧⲁ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲩю ⲇⲟ ⲡⲣⲉⲇⲥⲙⲉⲣⲧⲏⲟⲅⲟ ⲥⲟⲥⲧⲟяⲏυя[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧя ⲥⲟⲧⲣяⲥⲩ [ 🌑 ]"
, "[ 🌑 ] ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⲅⲗⲁⳅⲏυцы ⲧⲉⳝⲉ ⲃыⲯⲅⲩ [ 🌑 ]"
, "[ 🌑 ] я ⲡⲣυⲱёⲗ ⲥюⲇⲁ υⲥⲕⲗⳝⳡυⲧⲉⲗьⲏⲟ ⲥⲟ ⲥⲃⲟυⲙ ⳝⲟⲅⲟⲩⲅⲟⲇⲏыⲙ ⲥⲃⲉⲣⲭⲙⲁⲥⲥυⲃⲏыⲙ ⲡⲉⲏυⲥⲟⲙ ⳡⲧⲟⳝы ⲃⳅьⲉⳝⲁⲧь ⲧⲉⳝя ⲕⲁⲕ ⲡⲧⲁⲭⲩ ⲡⲟⲥⲗⲉⲇⲏюю [ 🌑 ]"
, "[ 🌑 ] ⲏⲁⲡⲟⲗⲏяⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲡⲉⲣⲉⲥⲁⲇⲕⲁⲭ[ 🌑 ]"
, "[ 🌑 ] ⲕⲩⲣяⲧⲏю ⲧⲃⲟю ⲣⲁⳅⲏⲉⲥёⲙ [ 🌑 ]"
, "[ 🌑 ] я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲁⲇⲩ ⲩⲥⲧⲣⲟυⲗ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲩⲇⲟⳝⲣⲉⲏυя ⲡⲟⲇⲟⲱёⲗ ⲧⲃⲟύ ⲟⲧⲉц ⲫⲣυⲕ [ 🌑 ]"
, "[ 🌑 ] υⲙⲡⲟⳅⲁⲏⲧⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲏⲉⳅⲁⲙⲉⲧυⲧь ⲙⲟύ ⲡⲉⲏυⲥ ⲏⲟ ⲃⲥёⲣⲁⲃⲏⲟ ⲡⲟⳡⲉⲙⲩ ⲥⲙⲟⲧⲣυⲱь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲣⲉⳝёⲏⲟⲕ ⲏⲁ ⲥⲗⲁⲇⲟⲥⲧь ⲁⲣⲩ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲧⲁ ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲩⲙⲣυ ⲧⲟⲕⲁ ⲡⲣυⲙυⲧυⲃⲏⲟύ ⲥⲟⲥⲁⲧⲉⲗь ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ [ 🌑 ]"
, "[ 🌑 ] я ⲉⳝⲁⲏⲩⲧыύ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲥⲕⲟⲣⲟⲥⲧь ⲩⲇⲁⲣυⲗⲁ ⲃ ⲅⲟⲗⲟⲃⲩ ⲉⲃⲁⲱⲓⲙ ⲡⲟⲇⳃёⳡυⲏ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲕⲉⲣⲁⲙυⳡⲉⲥⲕυⲙυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟ ⲥⲕⲟⲣⲟⲥⲧью ⲥⲃⲉⲧⲁ [ 🌑 ]"
, "[ 🌑 ] я ⳝыⲥⲧⲣⲉⲉ ⲥⲕⲟⲣⲟⲥⲧυ ⳅⲃⲩⲕⲁ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⲙⲏⲉ ⳝⲉⳅⳅⲃⲩⳡⲏⲁ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⳡⲉⲙ ⲡⲣυⳡⲙⲟⲕυⲃⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲁⲗё я ⲧⲉ ⲧⲃⲟύ ⲡⲟⲥёⲗⲟⲕ ⲏⲁⲭⲩύ ⲥⲟⲯⲅⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲥыⲏⲟⲕ ⲟⲡⲗⲉⳝⲉⲉⲏⲟύ ⲗяⲣⲃⲟⳝⲗяⲇⲏⲟύ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲟⲥⲧⲟⲏⲟⲃⲕⲉ ⲡυⳅⲇⲟύ ⲥⲃⲟⲉύ ⳝⲁⲏⳡυⲗⲁ [ 🌑 ]"
, "[ 🌑 ] ⲕⲟⲙⲡⲟⳅυⲧⲟⲣⲏⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲧⲁⲕⲧ ⲥ ⲉⳝⲗⲉύ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲟύ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲡⲟⲗⲟⲥⲧь ⳝⲉⳅ ⲡⲉⲏьⲕⲟⲃ ⲟⲥⲧⲁⲃυⲙ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲡⲣⲟⲯёⲅ ⲥⲧⲉⲏⲕυ ⲃⲗⲁⲅⲁⲗυⳃⲁ ⲧⲃⲟⲉ ⲙⲁⲧⲉⲣυ[ 🌑 ]"
, "[ 🌑 ] ⲏⲁ ⲗⲟⲭ ⲗⲟⲃυ ⲕⲗⲉύⲙⲟ ⲥыⲏⲕⲁ ⲱⲗюⲭυ[ 🌑 ]"
, "[ 🌑 ] я ⲟⳝ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲧⲩⲱⲩ ⲏⲁ ⲗⲉⲧⲩ ⲕ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲉ ⲱⲁⲗⲁⲃⲉ ⲁⲣⲩ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧя ⲩⲧⲉⲱⲁю[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟё ⲉⳝⲁⲗⲟ ⲃ ⲥⲕⲟⲣⲟⲡⲟⲥⲧυⲯⲏⲟⲙ ⲡⲟⲣяⲇⲕⲉ ⲡⲟⲧⲉⲣⲡυⲧь ⲏⲉⲩⲇⲁⳡⲩ ⲡⲣⲟⲧυⲃ ⲏⲉⲣⲁⲃⲏⲟύ ⲥⲃⲭⲁⲧⲕυ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲁⲣⲩ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⲏⳅⲟⲕⲟⲗⲟⲏⲕⲩ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲡⲟⲇⲟⲯⲅⲩ ⲭⲇ[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲯⲟⲡⲩ ⲇⲁⲱь υⲗυ ⲭⲩⲉⲙ ⲃ ⲅⲗⲁⳅ?[ 🌑 ]"
, "[ 🌑 ] ⲣⲁⲥⲥⲭⲩⲉⲣⲉⳅυⲙ ⲧⲃⲟё ⲙⲏυⲙⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲭⲩяⲙυ ⲥⲃⲟυⲙ ⲧⲟⲣⲯⲉⲥⲧⲃⲉⲏⲏыⲙυ[ 🌑 ]"
, "[ 🌑 ] ⲁⲗё ⲧёⲗⲕⲁ я ⲧⲃⲟύ υⲙⲡⲉⲣⲁⲧⲟⲣ ⲃыⲡυⲱυ ⲙⲁⲧⲉⲣυ ⳡёⲣⲏⲟύ ⲱⲗюⲭⲉ ⳡⲗⲉⲏ ⲙⲟύ[ 🌑 ]"
, "[ 🌑 ] ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲁⲏⲕⲁύ ⲧⲃⲟя ⲟⲏυⳃⲁⲗⲁя ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲁ ⲃⲡⲣυⲏцυⲡ ⲏⲉ ⲃыⲥⲧⲟυⲧ ⲡⲣⲟⲧυⲃ ⲏⲉⲅⲟ[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲏяⲥⲣⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲡⲁⲥⲕⲩⲇυⲏцы я ⲯⲉ ⲧⲉ ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉⲃⲟⳅⲙⲟⲯⲏыⲉ ⲇыⲣⲕυ[ 🌑 ]"
, "[ 🌑 ] ⲡⲣⲟⲡⲁⳃυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲣⲁⲧь ⳅⲇⲉⲥь ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ [ 🌑 ]"
, "[ 🌑 ] ⲕⲁⲏⲁⲃⲏⲟⲉ ⲡⲟⲥⲧⲟⲧⲣⲟⲇьⲉ ⲥⲗыⲱυⲱь я ⲧⲉⳝⲉ ⲙⲁⲧь ⲭⲩⲉⲙ ⲇⲁⲣⲁ ⲣⲉⳡυ ⲣⲉⲱυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲧⲁⲙ ⲙⲁⲧь ⲥⲃⲟю ⲩⲯⲉ ⲟⲧⲅⲟⲏяύ ⲟⲧ ⲥⲡⲉⲣⲙⲟⲧы ⲙⲟⲉύ ⲁ ⲧⲟ ⲇⲩⲣⲁ ⲃⲕⲣⲁύ ⲟⲡⲟⲗⲟⲩⲙⲉⲗⲁ ⲟⳝⲟⲯⲣⲁⲃⲱυⲥь ⲉё[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲡⲟⲕⲁ ⲏⲁ ⲃьⲉⳝёⲱь ⲣⲁⳝⲟⲧⲁⲧь ⲏⲉ ⲥⲧⲁⲏⲉⲧ[ 🌑 ]"
, "[ 🌑 ] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲃ ⲡⲟⲗⲏыύ ⲣⲟⲥⲧ ⲏⲁⳝυⲗ ⲙⲟύ ⲭⲩύ ⲁⲣⲩ [ 🌑 ]"
, "[ 🌑 ] ⲕⲁⲗⲗⲟⲃⲡⲁⲗⲩю ⲧⲣⲉⳃυⲏⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲙⲉⲥⲧⲟ υⲏⲥⲩⲗυⲏⲁ ⲕⲁⲡⲁⲗⲁ ⲡⲟ 5 ⲙⲅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲥⲉⲥⲧⲣⲩ ⲧⲃⲟю ⲗⲁⲡⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲥыⲏ ⲙⲩⲥⲟⲣⲟⲡⲣⲟⲃⲟⲇⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲇⲟ ⳝⲗⲉⲥⲕⲁ ⲟⳡⲉⲗⲟ ⲙⲟё ⲃыⲧⲉⲣ [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲩⲗⲉ ⲉⳝⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲡⲗⲉⲱυⲃыύ ⲥыⲏ ⳡⲉⲣⲏюⳃⲉύ ⲱⲗюⲭυ я ⲧⲃⲟю ⲯυⲣⲏⲟⲙⲁⲥⲧⲏⲩю ⲗⲁⲭⲩⲱⲕⲩ ⲙⲁⲧь υⳅьⲉⳝⲁⲱυⲣⲟⲃⲁⲗ [ 🌑 ]"
, "[ 🌑 ] ⲗⲟⲭ ⲭⲩύ ⲏⲁ[ 🌑 ]"
, "[ 🌑 ] ⲙⲟύ ⲭⲩύ эⲧⲟ цⲉⲣⲕⲟⲃь ⲁ яύцⲁ ⲕⲟⲗⲟⲕⲟⲗы ⲡⲟ ⳅⲃⲩⲕⲩ ⲕⲟⲧⲟⲣыⲭ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲏυⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲏⲁⲥⲧⲩⲡυⲗ ⲧⲃⲟύ ⳡⲉⲣёⲗ ⲥⲟⲥⲁⲧь ⲭⲩύ[ 🌑 ]"
, "[ 🌑 ] ⲙⲏⲟⲅⲟⲡⲟⲧⲟⳡⲏⲟⲥⲧью ⲥⲃⲟⲉύ ⲥⲗⲟⲃⲏⲟ υⲙⲡⲉⲣⲁⲧⲟⲣ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟю ⲙⲁⲧь ⳝыⲧь ⲟⳝⲅⲗⲁⲇⲁⲏⲏⲟύ[ 🌑 ]"
, "[ 🌑 ] ⳝⲗⲟⲅⲟⲃⲟⲏυя υⲥⲭⲟⲇяⳃυⲉ υⳅ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⳅⲁⲧⲙυⲗυ ⲧⲃⲟύ ⲣⲁⳅⲩⲙ υ ⲟⲧⲏыⲏⲉ ⲧы ⲡⲣⲉⲇⲏⲁⲇⲗⲉⲯυⲱь ⲙⲟⲉⲙⲩ ⲡⲉⲏυⲥⲩ[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧя ⲙⲉⲯ ⲣёⳝⲉⲣ [ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲙⲏю ⲕⲁⲕ ⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ [ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲙⲏю ⲕⲁⲕ ⲉⳝⲁⲗ ⲧя ⳅⲁⲅⲟⲣⲟⲇⲟⲙ [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧя ⲃыⲕⲩⲣυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁ ⲥⲟⲥⲏυ ⳝⲁⲗⲇы ⲙⲟⲉύ [ 🌑 ]"
, "[ 🌑 ] ⳝⲗяⲇⲟⲉⳝ ⲙⲁⲏяⲙυⲣⲟⳡⲏыύ ⳡⲧⲟ ⲉⲥⲧь ⲥыⲏⲕⲟⲙ ⲱⲗюⲭυ ⲡⲟ ⲕⲣⲟⲃⲉ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ[ 🌑 ]"
, "[ 🌑 ] ⲙⲟύ ⲭⲩύ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ ⲁⲣⲩ [ 🌑 ]"
, "[ 🌑 ] ⲣⲉⲥⲏⲩⲗ ⲧя ⲭⲩⲉⲙ[ 🌑 ]"
, "[ 🌑 ] ⲃⲟⲗⲁⲉⲱь ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏⲁя ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲱь ⳝⲉⳅ ⲕⲟⲡыⲧ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁⲏⲉⲥⲩ υⲏⲥⲉⲕⲧⲟⲫⲟⳝⲏⲟⲉ ⲙⲁⲥⲗⲟ ⲏⲁ ⲥⲃⲟύ ⳡⲗⲉⲏ υ ⲃⲟύⲇⲩ ⲃ ⲧⲃⲟю ⲏⲉⲧⲟⲡыⲣυⲭⲩ ⲙⲁⲧь[ 🌑 ]"
, "[ 🌑 ] ⲥыⲏⲟⲕ υ ⲣⲟⲇⲁ ⲱⲗюⲱьⲉⲅⲟ ⲧы ⳡⲧⲟ ⳅⲇⲉⲥь ⲡⲟⲙⲉⲣⲉⲧь ⲃⳅⲇⲩⲙⲁⲗ [ 🌑 ]"
, "[ 🌑 ] цⲉⲗⲕⲟⳝⲁⳡⲁⲣⲏыύ υⲏцⲉⲗ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲕⲣыⲗьяⲙυ ⲭⲩύ ⲟⲧⲟⲣⲃⲁⲗ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁ ⲥⲗⲁⲇⲕⲟⲉⲯⲕⲉ ⲧⲃⲟⲉⲙⲩ ⲡⲁⲭⲁⲏⲩ ⲡυⲇⲟⲣⲩ ⲙⲟⳡυ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲁ ⲟⲏ ⲥ ⲇⲟⲃⲟⲗьⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲡⲣυⲏяⲗⲥя ⲉё ⲡυⲧь[ 🌑 ]"
, "[ 🌑 ] ⳝⲗя ⳝⲩⲇⲩ ⲙⲁⲧь ⲧⲉ ⲏⲟⲅⲁⲙυ ⳅⲁⳝυⲗ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲥ ⲧⲁⲕⲟύ ⲥυⲗⲟύ ⳡⲧⲟ υⳅ ⲡⲟⲇ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲏⲁⳡⲁⲗυ ⲃыⲥυⲕⲁⲧьⲥя υⲥⲕⲣы[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧⲉⲣь ⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲥⲗⲟⲃⲏⲟ ⲥ ⲡⲟⲥⲟⲭⲁ ⲙⲁⲅυⳡⲉⲥⲕⲟⲅⲟ ⲏⲁⲡⲣⲁⲃυⲗⲁ ⲟⲅⲟⲏь ⲏⲁ ⲃⲁⲱ ⲡⲟⲥёⲗⲟⲕ ⲭⲇ[ 🌑 ]"
, "[ 🌑 ] ⳅⲁⲥⲧⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲇⲟⲣⲁⲥⲏυцⲩ ⲃ ⲡⲣυⲡⲁⲇⲕⲁⲭ ⲡⲩⲭⲏⲩⲧь ⲡⲟⲉⲇⲁя ⲥⲡⲉⲣⲙⲩ ⲙⲟю[ 🌑 ]"
, "[ 🌑 ] я υⳅⲅⲏⲁⲗ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲉⲙⲟⲏⲟⲃ ⲡⲩⲧёⲙ ⲃⲭⲟⲯⲇⲉⲏυя ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲙ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃ ⲉё ⲃⲁⲅυⲗьⲏыύ ⲟⲧⲥⲉⲕ[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲯⲉ ⲩⲥⲉⲣⲇⲏⲟ ⲕⲁⲕ ⲧы ⲥⲟⲥⲁⲗ ⲭⲩύ ⲙⲟύ[ 🌑 ]"
, "[ 🌑 ] ⲫⲣυⲕⲟⲃⲁ ⲥⲁⲥёⲱь[ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲥⲁⲯⲩ ⲕⲁⲕ ⲏⲁ ⲕⲣⲉⲥⲗⲟ ⲕⲁⳡⲁⲗⲕⲩ ⲉⳝⲁⲏⲏⲟⲉ[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥⲁⲧь ⲭⲩύ ⳅⲁ ⲡⲣⲉⲇⲏⲁⳅⲏⲁⳡⲉⲏυⲉⲙ ⲥⲡⲁⲥⲉⲏυⲉ ⲧⲃⲟⲉύ ⲯυⲃⲟⲧⲏⲟⲡⲟⲇⲟⳝⲏⲟύ ⲥⲉⲙьυ ⲏυⳃⲩⲕⲟⲃ [ 🌑 ]"
, "[ 🌑 ] ⲥⲙⲉⲗⲟ ⲉⳝⲁⲗ ⲧя ⲡⲟⲇ ⲅⲣⲟⲭⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡυⲇⲟⲣⲁ [ 🌑 ]"
, "[ 🌑 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲧⲁⲕυⲙ эⲏⲧⲩⳅυⲁⳅⲙⲟⲙ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⳝыⲗ ⲃыⲏⲩⲯⲇⲉⲏ ⲕⲁⲧⲁⲧьⲥя ⲧⲩⲇⲁ ⲥюⲇⲁ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕⲉ ⲥⲃⲟⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃυⲇⲉⲧь эⲧⲟⲅⲟ [ 🌑 ]"
, "[ 🌑 ] ⲩⲥⲟⲥυ [ 🌑 ]"
, "[ 🌑 ] ⲃⲥⲟⲥⲉ ⲕⲁⲕ ⳅⲁⲇⲩⲙⳡυⲃыύ[ 🌑 ]"
, "[ 🌑 ] ⲡⲣυⲕⲩⲣυⲗ ⲥ ⲗⲁⲙⲡⲁⲇы ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ [ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲏⲉⲡⲟⲗⲟⲃⳅⲣⲉⲗⲩю ⲥⲉⲥⲧⲣёⲏⲕⲩ ⲱⲗюⲭⲩ [ 🌑 ]"
, "[ 🌑 ] ⲥυⲗⲟύ ⲭⲩя ⲥⲃⲟⲉⲅⲟ ⳝⲉⳅ ⲱⲁⲏⲥⲃⲟ υⲥⲧⲣⲉⳝⲗяю ⳝⲗяⲇⲟⲇⲉⲧⲟⲕ ⲏⲉⲥⲡⲟⲥⲟⳝⲏыⲭ[ 🌑 ]"
, "[ 🌑 ] ⲅⲟⲣⳝⲁⲧⲟⲥⲡυⲏⲏыύ ⲥыⲏⲟⲕ ⲁⲥⳝⲉⲥⲧⲟⲃⲟύ ⲡⲣⲟⲫⲩⲣⲥⲉⲧⲕυ ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲃыⲉⳝⲉⲙ ⲧя[ 🌑 ]"
, "[ 🌑 ] ⲭⲩяⲙυ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲉⲙ ⲣⲉⲱⲉⲧⲟ[ 🌑 ]"
, "[ 🌑 ] ⲙⲏυⲙⲟ ⲥⲟⲥёⲱь[ 🌑 ]"
, "[ 🌑 ] ⲟⲧⲕυⲏⲩⲃⲱυ ⳡⲉⲗⲟⲃⲉⳡⲏⲟⲥⲧь ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲕⲁⲕ ⳡⲣⲉⳅⲃыⳡⲁύⲏⲟⲟⲡⲁⲥⲏыύ [ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲭⲣⲁⲙⲉ[ 🌑 ]"
, "[ 🌑 ] цⲉⲣⲕⲟⲃⲏⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲣяⲇⲩ [ 🌑 ]"
, "[ 🌑 ] ⲅⲉⲣⲟυⲏⲟⲃⲟ ⳅⲁⲃυⲥυⲙ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ[ 🌑 ]"
, "[ 🌑 ] υⳅьёⳝυⲥⲧⲟ ⲥⲟⲥⲁⲗ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲡⲩⲗьⲥⲁ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃ ⲣыцⲁⲣυ ⲟⲣⲇⲉⲏⲁ ⲡⲟⲥⲃяⲧυⲗ [ 🌑 ]"
, "[ 🌑 ] υⲥⲡⲟⲗьⳅⲩю ⲗυⲱь ⲥυⲗы ⲥⲃⲟυ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲃⲉⲣⳃⲁюⳃυⲉ ⲥⲩⲇьⳝы ⲏⲁ ⲥⲗⲁⳝыⲙυ ⲭⲩⲉⲥⲟⲥⲁⲙυ ⲧⲉⲗⲉⲥⲣⲁⲙⲙⲟⲃⲥⲕυⲙυ ⲣⲁⳅⲅⲉⲣⲙⲉⲧυⳅυⲣⲩю ⲡⲁⲥⲧь ⲧⲉⳝⲉ [ 🌑 ]"
, "[ 🌑 ] ⲥυⲗⲟύ ⲙыⲥⲗυ ⲙⲁⲧь ⲧⲃⲟю ⲃыⲧⲣⲁⲭⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲫⲗⲟⲙⲁⲥⲧⲉⲣⲟυⲇⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭⲟⲃυⲇⲏⲟύ ⳝⲟⲗьⲏⲟύ ⲗⲉύⲕⲉⲙυⲉύ ⲇⲁⲯⲉ ⲏⲉ ⲡыⲧⲁⲉⲧьⲥя ⳡⲧⲟ ⲧⲟ ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⳡⲗⲉⲏⲁⲙ ⲅⲟⲥⲡⲟⲇⲥⲕυⲙ [ 🌑 ]"
, "[ 🌑 ] ⲩⲥⲗⲩⲯⲗυⲃⲟ ⲥⲟⲥёⲱь ⲙⲏⲉ[ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅ ⲙыⲥⲗⲉύ ⲥⲟⲥёⲱь ⲙⲏⲉ [ 🌑 ]"
, "[ 🌑 ] ⲥⲗⲟⲃⲏⲟ ⲥⲁⳝ-ⳅυⲣⲟ ⲡⲣυύⲇⲩ ⲕⲣⲩⲱυⲧь ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ [ 🌑 ]"
, "[ 🌑 ] ⲫⲁⲉⲣⳝⲟⲗⲟⲙ ⲩⳝυⲗ ⲧя [ 🌑 ]"
, "[ 🌑 ] ⲥⲁⲙⲟⲃⲕⲁⳡⲉⲏ ⲃⲉⲧⲭⲟⳅⲁⲃⲉⲧⲏыⲙ[ 🌑 ]"
, "[ 🌑 ] ⲁⲏⲧⲣⲟⲡⲟⲙⲟⲣⲫⲏⲟⲉ ⲡⲟⲇⲟⳝυⲉ ⲥⲃυⲏⲟⳡⲉⲗⲟⲃⲉⲕⲁ я ⲯⲉ ⲧⲃⲟю ⲥⲃυⲏⲟⲙⲁⲧь ⲏⲁ ⲥⲁⲗⲟ ⲡⲩⲥⲧυⲗ υ ⲟⳝⲉⲥⲡⲉⳡυⲗ ⲭⲟⲭⲗⲟⲃ ⲡⲟⲯυⳅⲏⲉⲏⲏыⲙ ⳅⲁⲡⲁⲥⲟⲙ ⲥⲁⲗⲁ [ 🌑 ]"
, "[ 🌑 ] ⲉⲇⲕⲁя ⲃыⳝⲗяⲇⲟⳡⲏⲁя ⲡⲣⲟⳝⲟυⲏⲁ ⲧы ⲕⲩⲇⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲩⲧⲁⲉⲱь ⲥ ⲕⲗυⲧⲟⲣⲟⲙ ⲥⲟⳝⲥⲧⲃⲉⲏⲏⲟύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲧⲣⲕⲉ ⲏⲣⲁⲃⲁ ⲟⲧⲥⲟⲥⲉ ⲉⲅⲟ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲉⳝⲉ ⲗⲩⲡⲟⲅⲗⲁⳅⲟⲙⲩ ⲥыⲏⲕⲩ ⲕⲣⲁⲥⲏⲟⲣыⲗⲟύ ⳝⲗяⲇⲉⲏцυυ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲃⲥⲉ ⲕⲟⲥⲧυ ⲃ ⲡыⲗяⲕⲩ ⲥⲟⲧⲣⲩ,ⲧы ⲏⲁ ⲕⲟⲅⲟ ⲡⲁⲥⲧь ⲟьⲕⲣыⲧь ⲣⲉⲱυⲗⲁ ⲩⲙⲁⲗυⲱёⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗⲟ ⲥⲃⲟё ⲥⲕⲣⲉⲡⲟⲥⲧⲏⲟⲉ ⲏⲉ ⲧⲉⲣяύ ⳅⲇⲉⲥя [ 🌑 ]"
, "[ 🌑 ] ⲏⲁⲡυⲱⲩ ⲅⲣⲩⲥⲧⲏⲩю υⲥⲧⲟⲣυю ⲡⲣⲟ ⲧёⲗⲕⲩ ⲕⲟⲧⲟⲣⲁя ⲧⲁⲕ υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲇⲟⲧυⳡь ⲥⲃⲟⲉύ цⲉⲗυ,ⲧⲟⳝυⲱь ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ,ⲅⲗⲁⲃⲏⲟύ ⲅⲉⲣⲟυⲏⲉύ ⳝⲩⲇⲉⲧ ⲕⲥⲧⲁⲧυ ⲧⲃⲟя ⲙⲁⲧь[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲡⲣⲟⳅⲉ ⲟ ⲧⲉⳝⲉ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲃⲗю[ 🌑 ]"
, "[ 🌑 ] ⲗⲁⲃⲡⲩⲭ ⲁ ⲏⲩ ⲡⲣυⲏяⲗⲥя ⳡⲗⲉⲏ ⲙⲟύ ⲣⲁⲥⲥⲁⲥыⲃⲁⲧь [ 🌑 ]"
, "[ 🌑 ] ⲙⲏⲟⲅⲟⲥⲧⲣⲁⲇⲁⲗьⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲩⳝы ⲡⲟⲗⲟⲃыⲉ ⲡⲣⲟⲯⲅⲩ[ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲉύⲙ ⲥⲃⲟύ ⲟⲥⲧⲁⲃⲗю[ 🌑 ]"
, "[ 🌑 ] я ⲧⲉⳝя ⲥыⲏⲕⲁ ⲥⲗⲁⳝⲉύⲱⲉύ ⲱⲗюⲭυ ⲩⳝью ⲥⳡⲁ υ ⲟⳡυⲱⲩ ⲗⲟⲕⲁцυю ⲟⲧ ⲏⲉⲯⲉⲧυ [ 🌑 ]"
, "[ 🌑 ] ⲙⲟύ ⲥⲧυⲗь ⲉⳝёⲧ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⲧ ⲧы υ ⲫⲁⲏⲁⲧⲉⲉⲱь [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⳡⲗⲉⲏⲉ ⲧⲩⲭⲏⲉⲱь ⲧⲁⲕ ⳝыⲥⲧⲣⲟ [ 🌑 ]"
, "[ 🌑 ] υⳅⲩⲃⲉⳡυⲙ ⲧⲉⳝя ⳡⲁⲥⲧыⲙυ ⲩⲇⲁⲣⲁⲙυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲥⲟⲥⲁⲗьⲏυⲕⲩ ⲧⲃⲟⲉⲙⲩ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲯⲉ ⲃ ⲥⲟюⳅⲉ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ υ яύцⲁⲙυ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⳅⲁⳡⲉⲙ ⲥ ⲱⲗюⲭⲁⲙυ ⲏⲁ ⲡⲟⲇⲟⳝυⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ яⲕⲱⲁⲉⲱьⲥя[ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥυ ⲙⲟⲇⲩⲗьⲏⲟ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥυ ⲃⲇⲩⲙⳡυⲃⲟ [ 🌑 ]"
, "[ 🌑 ] ⲥⲟⲥυ ⲕⲁⲕ ⲡⲣυⲏяⲧⲟ[ 🌑 ]"
, "[ 🌑 ] ⲃⲕυⲇыⲃⲁⲉⲱьⲥя ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟⳝы ⲥⲗⲟⲃυⲧь ⲡⲣυⲭⲟⲇ [ 🌑 ]"
, "[ 🌑 ] ⲧⲟ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⲱё ⲏυⳡⲉⲅⲟ ⲏⲉ ⲅⲟⲃⲟⲣυⲧ ⲟ ⲧⲟⲙ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲥⲇⲉⲗⲁⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲏю ⲧⲉ ⲧⲃⲟю ⲉⳝⲁⲗ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲣⲩⲭⲗяⲇь[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя [ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲃⲧⲟⲣяύ ⲥ ⳡⲗⲉⲏⲁ ⲃⲥⲉ ⲥⲗⲟⲃⲁ[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲏυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲁ ⲟⲏⲁ ⲃⲉⲗⲁⲥь ⲕⲣⳡ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲥыⲏ яⳃⲉⲣυцы ⲕⲟⲧⲟⲣⲁя ⲥⲕυⲇыⲃⲁⲉⲧ ⲕⲟⲯⲩ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ[ 🌑 ]"
, "[ 🌑 ] ⲧⲁⲏцⲩю ⲃⲁⲗьⲥ ⲃ ⲕυⲱⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲟⲥⲏⲟⲃⲁⲏυя ⲇⲗя ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉⲅⲟ ⲡⲩⲧυ ⳡⲧⲟⳝы ⲉύ ⳝыⲗⲟ ⲡⲣⲟⳃⲉ ⳅⲁⲅⲣⲩⲯⲁⲧь ⲃ ⲥⲉⳝя ⳡⲗⲉⲏⲃ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲃ ⲕⲟⲥⲙⲟⲥ ⲡⲩⲗьⲏⲩⲗ ⳡⲧⲟⳝы ⲟⲏⲁ ⲧⲁⲙ ⲣыⲅⲁⲗυⳃⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲙυⳡⲉⲥⲕⲩю ⲡыⲗь ⲥⲟⳝυⲣⲁⲗⲁ[ 🌑 ]"
, "[ 🌑 ] я ⲡυⳅⲇⲁⳡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲣⲟⲅⲁⲧⲕⲩ ⲏⲁⲧяⲏⲩⲗυ ⲡⲩⲗьⲏⲩⲗ ⲉю ⲃ ⲥⲟⲥⲉⲇⲥⲕⲟⲉ ⲟⲕⲏⲟ[ 🌑 ]"
, "[ 🌑 ] ⲅⲩⳝⲕⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲉⲣⲡυⲱь ⲧⲩⲧⲁ ⳅⲏⲁⳡυⲧ ⳡⲗⲉⲏы ⲏⲁⲱυ ⳝⲟⲅⲁⲧыⲣⲥⲕυⲉ ⲏⲁⲇ ⲥⲟⳝⲟύ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩяⲙ ⲧⲁ ⲁⲕⲩⲏⲩⲗ[ 🌑 ]"
, "[ 🌑 ] я ⳅⲁⲙⲉⲥⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲅⲟ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲉ ⲙⲟⳡυ ⲥⲃⲟⲉύ[ 🌑 ]"
, "[ 🌑 ] ⲗⲁⲭⲩⲏⲇⲣⲁ я ⲯⲉ ⲧⲉⳝя υⳅⲩⲃⲉⳡⲩ ⳅⲇⲉⲥь[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲟⲧⲡυⲏⲁⲗ ⲧя ⲥⲗⲟⲃⲏⲟ ⲅⲣⲩⲱⲩ[ 🌑 ]"
, "[ 🌑 ] ⲥыⲏⲟⲕ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲥⲗⲁⳝⲉύⲱⲉύ ⲡⲟⲇⲭⲩύⲏⲟύ ⲣⲁⳝⲟⲃⲡⲁⲗⲟύ ⲱⲗюⲭυ ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲏⲉ ⲡⲣυⲃⲥⲉⲗюⲇⲏⲟ ⲣⲉⲱυⲗ ⳅⲁⲗⲩⲡⲩ ⲡⲟ ⲥⲁⲙыⲉ ⲅⲗⲁⲏⲇы ⲃⲥⲗюⲏяⲃυⲧь [ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟю ⲥⲗюⲏяⲃⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲅⲗⲩ ⳅⲁⳝьёⲙ [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟю ⲏⲁ ⲱⲁⲙⲡⲩⲣυⲏⲩ ⲥⲃⲟю ⲟⲇⲉⲗ υ ⲡⲩⲥⲧυⲗ ⲙⲁⲣυⲏⲟⲃⲁⲧьⲥя ⲃ ⲡⲣυⲙⲉⲥⲉ ⲙⲟⳡυ υ ⲥⲡⲉⲣⲙы[ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲥⲧⲣⲉⲙяⲏⲕⲟύ ⲡⲟ ⲅⲟⲣⳝⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲟⲏ ⲕⲁⲕ ⲧⲉⲗёⲏⲟⲕ ⳅⲁⲃыⲗ ⲉⳝⲁⲧь[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲇⲁⲃⲁύ ⲧⲁⲙ ⲃⲏⲁⲧⲩⲣⲉ ⲥⲃⲟё ⲧⲟⲗⲥⲧⲟⲙяⲧⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲟⲡυ ⲏⲁⲭⲩ ⳝⲟⲣⲟⲃ ⲃыⲉⳝⲁⲏⲏыύ ⲥⲗыⲱⲁⲗ ⲙя [ 🌑 ]"
, "[ 🌑 ] ⲡⲣⲟⲱⲙⲉⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩяⲙυ ⲥⲙⲉⲧё[ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲧя ⲡⲟⲇ ⲃⲥⲭⲣюⲕυ эⲗьⲫυⲥύⲕυⲉ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲟⳝⲉⳅⲅⲗⲁⲃⲗю[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲟⳝⲟύ ⲡⲟ ⲟⲕⲏⲩ ⲃьⲉⳝⲁⲱυⲗ [ 🌑 ]"
, "[ 🌑 ] ⲏⲁⲕυⲏь 5 ⲥυⲏⲟⲏυⲙⲟⲃ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭⲉ [ 🌑 ]"
, "[ 🌑 ] ⳡⲧⲟ ⲧы ⲃыⲗⲟⲃυⲧь ⲡыⲧⲁⲉⲱьⲥя ⲕⲣⲟⲙⲉ ⳅⲁⲗⲩⲡы ⲙⲟⲉύ [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲏⲉⲩⲙⲏⲁя ⲱⲗюⲭⲁ ⳡⲧⲟ ⲇⲁⲯⲉ ⲥⲧⲟя ⲡⲟ ⲡⲟяⲥ ⲃ ⲃⲟⲇⲉ ⲟⲏⲁ ⲩⲙⲩⲇⲣυⲗⲁⲥь ⲩⲙⲉⲣⲉⲧь ⲟⲧ ⲟⳝⲉⳅⲃⲟⲯυⲃⲁⲏυя [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲭⲩⲗⲉ ⳅⲇⲉⲥя ⲥ ⳡⲗⲉⲏⲁⲙ ⲙⲟυⲙ яⲕⲱⲁⲉⲱьⲥя ⲏⲉⲧⲟⲡыⲣь ⳝⲗя[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳅⲁⲥⲗⲟⲏⲕυ ⲕⲟⲧⲟⲣыⲉ ⲡⲉⲣⲉⲅⲁⲣⲁⲯυⲃⲁюⲧ ⲉύ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ ⲡⲩⲧυ ⲥⲗⲟⲙⲁⲉⲙ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲏυⲥⲟⲏ ⲥ ⲙⲉⲣⳅⲕυⲙυ ⲃⲥⲕⲣюⲕⲁⲙυ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ[ 🌑 ]"
, "[ 🌑 ] ⲣⲁⳝⲟⲃⲡⲁⲗыύ ⲟⲕⲁⳡⲁⲏⲉⲗыύ ⲡⲉⲱⲕⲟⲇⲟⲇυⲕ ⲧы ⳡⲟ ⲧⲁⲙ ⲃⲏⲁⲩⲧⲣⲉ ⲃ ⲥⲉⳝя ⲣⲉⲱυⲗⲙ ⲙⲏⲉ ⲡⲟⲃⲉⲣυⲧь ⲁⲣⲩ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲯⲉ ⲡⲟⲇ ⲙⲟυⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲏⲉⲥⲕⲟⲏⳡⲁⲉⲙыⲙ ⲡⲟⲙⲣёⲱь ⳅⲇⲉⲥь[ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲕⲁ ⲏⲉ ⲥⲧⲁⲗⲟ ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ ⲡⲟⳅⲇⲏⲟ ⳝⲉⲅυ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲕⲁⲥⲧⲣⲩⲗⲉύ ⲡⲉⲣⲉⲉⳝⲁⲗ ⲁⲣⲩ[ 🌑 ]"
, "[ 🌑 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲧυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲅⲏⲩ ⲡⲟⲡⲣⲟⲥⲧⲩ[ 🌑 ]"
, "[ 🌑 ] ⲏⲉ ⲥⲗыⲱⲩ ⲧⲩⲧ ⲡυⲥⲕⲁ ⲧⲃⲟⲉⲅⲟ ⲥыⲏⲟⲕ ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉύ ⲧⲣⲁⲥⲥы[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧя ⲥⲃⲟυⲙ ⲱⲩⲅⲁю [ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲥё υⲇυ ⲇⲁⲗьⲱⲉ [ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲱυⲣⲩю ⲉⲧⳝя ⲡⲟ ⲕⲁⲇыⲕⲩ ⲱⲟⲗⲁⲃⲩ[ 🌑 ]"
, "[ 🌑 ] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟёⲙ ⳡⲗⲉⲏⲉ ⲕⲁⲧⲁю[ 🌑 ]"
, "[ 🌑 ] ⲟⲅⲏⲁⲇыⳃⲁⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲃыⲯⲅⲩ ⲏⲁⲡⲣⲟⳡь ⲡⲗⲉⲙя ⲧⲩⲏⲉяⲇцⲉⲃ ⲧⲃⲟυⲭ[ 🌑 ]"
, "[ 🌑 ] ⲥⲧυⲭⲟⲧⲃⲟⲣⲏⲟ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю[ 🌑 ]"
, "[ 🌑 ] ⲏⲉⳝⲗⲁⲅⲟⲣⲟⲇⲏⲁя ⲡⲟⲙⲉⲥь ⲥⲟⳝⲁⳡья ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲯⲉ ⲩⲧⲟⲙυⲗⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲥⲃⲟυⲙυ ⳡⲁⲥⲧыⲙυ ⲟⲧⲥⲟⲥⲁⲙυ[ 🌑 ]"
, "[ 🌑 ] ⲱυⲣⲕⲩ ⲣⲁⳅⲙⲟⳡⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ[ 🌑 ]"
, "[ 🌑 ] ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲩⲕⲟⲣⲟⳅⲏⲉⲏⲏⲟ ⲟⲧⲥⲟⲥⲁⲧь ⲡыⲧⲁⲉⲱьⲥя[ 🌑 ]"
, "[ 🌑 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲧыⲗⲕⲟύ ⲡⲟ ⲱⲉⲉ ⲃьⲉⳝⲁⲗ [ 🌑 ]"
, "[ 🌑 ] ⲁⲗё ⲙⲁⲣⲁⳅⲙⲁⲧυⳡⲉⲥⲕυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲏⲉ ⲃⲧⲉⲣⲡⲗυⲃⲁύ ⲧⲟⲗьⲕⲟ ⲭⲩυ ⲏⲁⲱυ ⲧⲩⲧ[ 🌑 ]"
, "[ 🌑 ] ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲙⲁⲧь ⲃыⲉⳝⲉⲙ[ 🌑 ]"
, "[ 🌑 ] ⲉⳝⲁⲗ ⲧⲃⲟⲉⲅⲟ ⲁⲃⲥⲧⲣⲁⲗⲟⲡυⲧⲉⲕⲁ ⲟⲧцⲁ ⲡⲉⲇυⲕⲟⲃⲁⲧⲟⲅⲟ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩⲉⲙ ⲧⲉ ⲡυⲣⲥυⲏⲅ ⲥⲇⲉⲗⲁⲗ[ 🌑 ]"
, "[ 🌑 ] ⲙⲁⲙⲁⲏⲉ ⲧⲃⲟⲉ ⲙⲟⳡⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲕⲟⲗⲟⲗ [ 🌑 ]"
, "[ 🌑 ] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝⲁⲗⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲥⲙⲉⲥью ⲥⲡⲉⲣⲙы υ ⲙⲟⳡυ υⳅⲅⲟⲏυⲙ ⲧⲉⳝя [ 🌑 ]"
, "[ 🌑 ] ⲡⲟⲧⲩⲥⲧⲁⲣⲟⲏⲏⲉ ⲥⲟⲥёⲱь [ 🌑 ]"
, "[ 🌑 ] ⲥⲗюⲏяⲃⲟ υⳅⲩⲃⲉⳡⲩ ⲧⲉⳝя[ 🌑 ]"
, "[ 🌑 ] ⲣⲉⲕⲧⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя [ 🌑 ]"
, "[ 🌑 ] ⲧы ⲕⲩⲇⲁ ⲡⲟⲥⲙⲉⲗ ⲧⲩⲧ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲟⲡⲉⲣⲉⲧь ⲥыⲏⲟⲕ ⲁⲡⲣυⲟⲣυ ⲏⲉⲇⲉⲉⲥⲡⲟⲥⲟⳝⲏⲟύ ⳝⲗяⲇυ[ 🌑 ]"
, "[ 🌑 ] ⲭⲩяⲙυ ⲩⳃⲉⲗьⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲕⲣⲟⲉⲙ [ 🌑 ]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)
